{"1": {"paragraphs": {"1": ["公営住宅法（昭和二十六年法律第百九十三号）の一部を次のように改正する。", "目次中「第十一条」を「第十一条の二」に、「第三章　公営住宅の管理（第十一条の二―第二十三条の二）」を", "に改める。", "第二条中「左の」を「次の」に改め、同条第四号中「因り」を「より」に改め、同条第九号中「行う」を「行なう」に改め、同号を同条第十二号とし、同条第八号中「造成すること」の下に「（以下「共同施設を建設するための土地の取得等」という。）」を加え、同号を同条第九号とし、同号の次に次の二号を加える。", "第二条中第七号を第八号とし、第六号を第七号とし、同条第五号中「造成すること」の下に「（以下「公営住宅を建設するための土地の取得等」という。）」を加え、同号の次に次の一号を加える。", "第七条第一項中「基いて」を「基づいて」に、「対して、第一種公営住宅の建設についてはその費用の二分の一、第二種公営住宅の建設についてはその費用の」を「対し、当該公営住宅の工事費について、第一種公営住宅に係るものにあつてはその二分の一を、第二種公営住宅に係るものにあつてはその」に改め、同条第二項中「基いて」を「基づいて」に、「その費用」を「当該共同施設の工事費」に改め、同条第三項中「同項に規定する公営住宅の建設又は共同施設の建設に要する費用が建設大臣の定める標準建設費をこえるときは、標準建設費をその費用と」を「公営住宅の工事費又は共同施設の工事費が標準工事費をこえるときは、標準工事費を公営住宅の工事費又は共同施設の工事費と」に改め、同条第四項を次のように改める。", "第八条第一項中「左の」を「次の」に、「因り」を「より」に、「その費用」を「当該第二種公営住宅に係る公営住宅の工事費」に、「但し」を「ただし」に改め、同項第一号中「こう水」を「洪水」に改め、同条第二項及び第三項を次のように改める。", "第十条中「基く」を「基づく」に改める。", "第十一条の二中「行う」を「行なう」に改め、第三章中同条を第十一条の三とする。", "第十一条中「及び第十二条に規定する公営住宅の建設に要する費用の償却の条件を参しやくして」を「、第十二条第一項の公営住宅の工事費の償却の条件等を参酌して」に、「基く」を「基づく」に改め、第二章中同条の次に次の一条を加える。", "第十二条の二を第十二条の三とする。", "第十二条第一項中「当該公営住宅の建設（当該公営住宅を建設するために必要な土地を取得し、又はその土地を宅地に造成することを除く。以下第十三条第三項において同様とする。）に要した費用」を「当該公営住宅の工事費」に、「、国又は地方公共団体から補助を受け、又は通常の条件より有利な条件で土地の譲渡若しくは貸付を受けた場合」を「国若しくは地方公共団体から補助を受け、若しくは通常の条件より有利な条件で土地の譲渡若しくは貸付けを受けた場合又は国から次条第一項の規定による補助を受けた場合」に改め、同条の次に次の一条を加える。", "第十三条第一項中「左の」を「次の」に改め、「、建設大臣の承認を得て」を削り、同条第二項中「聞かなければならない」を「聞いたうえ、建設大臣の承認を得なければならない」に改め、同条第三項中「建設に要した費用」を「工事費」に改め、同条第四項中「第二項の規定による家賃の定又は変更について第一項の規定による」を「第二項の規定により、」に改め、同条第五項中「第一項」を「第二項」に改める。", "第十六条第一項中「不良住宅の撤去」の下に「、公営住宅建替事業による公営住宅の除却」を加え、「除く外」を「除くほか」に改める。", "第十七条中「少くとも左の」を「少なくとも次の」に改め、同条第二号中「但し」を「ただし」に、「第二項」を「第三項」に、「因り」を「より」に改める。", "第二十一条の二第一項中「政令で定める基準」を「公営住宅の種類に応じて政令で定める基準」に改め、同項後段を削り、同条の次に次の二条を加える。", "第二十三条の二中「又は第二十一条の二の規定によるあつせん、割増賃料の徴収等」を「、第二十一条の二第二項の規定による割増賃料の徴収、第二十一条の三第一項の規定による明渡しの請求、第二十一条の四の規定によるあつせん等又は第二十三条の八の規定による公営住宅への入居」に改め、同条の次に次の一章及び章名を加える。", "第二十四条第三項中「因り」を「より」に、「認めるときは、建設大臣の承認を得て、その」を「認める場合において建設大臣の承認を得たとき、又は第二十三条の五第一項（同条第七項において準用する場合を含む。）の規定による建設大臣の承認を得た建替計画に係る公営住宅建替事業の施行のため必要がある場合においては、公営住宅又は共同施設の」に改める。", "第二十六条第一項中「基く」を「基づく」に、「行い」を「行ない」に、「又は書類」を「若しくは書類」に改める。", "第二十八条中「基く」を「基づく」に改める。", "第三十条中「左の」を「次の」に改め、同条第二号中「第十三条第一項」を「第十三条第二項」に改め、同条中第五号を第六号とし、第四号を第五号とし、第三号の次に次の一号を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}