{"title": "保険業法の一部を改正する法律", "1": {"paragraphs": {"1": ["保険業法（昭和十四年法律第四十一号）の一部を次のように改正する。", "第一条第一項中「保険事業」の下に「（売買、雇傭、請負其ノ他ノ契約ニ基ク債務ノ履行ニ関シ生ズルコトアルベキ債権者ノ損害ヲ填補スルコトヲ債務者ニ対シ約シ債務者ヨリ其ノ報酬ヲ収受スル事業ヲ含ム以下同ジ）」を加える。", "第十三条の次に次の一条を加える。"]}}, "2": {"paragraphs": {"1": ["ノ二　保険事業ヲ営ム株式会社ハ無額面株式ヲ発行スルコトヲ得ズ"]}}, "3": {"paragraphs": {"1": ["中「第二百八条第一項」を「第二百八条」に改める。", "第三十六条第二項中「第百七十一条第二項、」を削る。", "第三十九条第一項中「第一回ノ」を削り、同条第三項中「第二百三十九条第三項第四項、第二百四十条」を「第二百三十九条第三項第五項、第二百四十条第二項」に、「及第二百四十七条乃至第二百五十三条」を「、第二百四十七条乃至第二百五十条、第二百五十二条及第二百五十三条」に改める。", "第四十条第二項中第四号及び第五号を次のように改める。", "四　代表取締役ノ氏名", "五　数人ノ代表取締役ガ共同シテ会社ヲ代表スベキコトヲ定メタルトキハ其ノ規定", "第四十一条を次のように改める。", "第四十二条中「第五十七条乃至」を「第五十七条乃至第五十九条、」に、「第百六十六条第二項」を「第百六十六条第三項」に、「第百九十六条」を「第百九十五条」に改め、同条但書を削る。", "第五十三条第一項中「十分ノ一」を「百分ノ三」に改める。"]}}, "4": {"paragraphs": {"1": ["及び第五十五条を次のように改める。"]}}, "5": {"paragraphs": {"1": ["削除", "第五十六条第一項中「及総会」を「並ニ総会及取締役会」に改め、同条第二項中「閲覧」の下に「又ハ謄写」を加える。"]}}, "6": {"paragraphs": {"1": ["から第六十二条までを次のように改める。"]}}, "7": {"paragraphs": {"1": ["削除"]}}, "8": {"paragraphs": {"1": ["削除"]}}, "9": {"paragraphs": {"1": ["削除", "第六十七条を次のように改める。", "第七十三条第一項中「第百五条」の下に「、第百六条、第百八条」を加える。", "第七十七条を次のように改める。", "第七十八条但書を次のように改める。"]}}, "10": {"paragraphs": {"1": ["に次の一項を加える。", "商法第二百八十八条ノ二第三号ノ規定ハ保険事業ヲ営ム株式会社ニハ之ヲ適用セズ", "第九十一条を次のように改める。"]}}, "11": {"paragraphs": {"1": ["削除"]}}, "12": {"paragraphs": {"1": ["中「第三項」を削る。"]}}, "13": {"paragraphs": {"1": ["第四項中「監査役又ハ三月前ヨリ引続キ資本ノ十分ノ一以上ニ当ル株式ヲ有スル株主若ハ十分ノ一以上ニ当ル株式ヲ有スル株主若ハ十分ノ一以上ノ社員」を「六月前ヨリ引続キ発行済株式ノ総数ノ百分ノ三以上ニ当ル株式ヲ有スル株主若ハ百分ノ三以上ノ社員」に改める。", "第百三十八条中「五千円以下ノ罰金ニ処ス」を「三年以下ノ懲役若ハ三十万円以下ノ罰金ニ処シ又ハ之ヲ併科ス」に改める。", "第百三十九条第一項中「、第二百七十条第一項若ハ第二百七十二条第一項」を｢若ハ第二百七十条第一項｣に、「一万円」を「五十万円」に改め、同条第二項中「、第二百七十条第一項若ハ第二百七十二条第一項」を「若ハ第二百七十条第一項」に改める。", "第百四十条及び第百四十二条中「五千円」を「三十万円」に改める。", "第百四十四条第一項中「三千円」を「二十万円」に改める。"]}}, "14": {"paragraphs": {"1": ["ノ二第二項を削る。", "第百四十五条第一項中「千円」を「五万円」に改め、同項第二号中「訴ノ提起」を「訴ノ提起、第五十七条第二項ニ於テ準用スル商法第二百六十八条第二項ニ定ムル訴訟参加」に、「資本ノ十分ノ一以上ニ当ル株主若ハ十分ノ一以上ノ社員ノ権利ノ行使」を「発行済株式ノ総数ノ百分ノ三以上ニ当ル株主若ハ百分ノ三以上ノ社員ノ権利ノ行使」に改める。", "第百四十八条中「千円Jを「五万円」に改める。", "第百四十九条及び第百五十条を次のように改める。"]}}, "15": {"paragraphs": {"1": ["削除", "第百五十二条ノ二中「千円」を「五万円」に改める。", "第百五十三条中「五千円」を「三十万円」に改める。", "第百五十四条及第百五十五条中「千円」を「五万円」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [], "6": ["この法律施行前にした行為に対する罰則の適用については、なお従前の例による。"]}}}