{"title": "国会議員の選挙等の執行経費の基準に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["国会議員の選挙等の執行経費の基準に関する法律（昭和二十五年法律第百七十九号）の一部を次のように改正する。", "第四条第一項の表を次のように改める。", "", "", "", "第四条第二項の表を次のように改める。", "", "第四条第三項中「七千六百六円」を「一万一千二百二十二円」に、「六千八百六十三円」を「九千七百七十七円」に、「五千四百四十五円」を「七千七百七十七円」に改め、同条第五項中「五百円」を「六百円」に、「六百二十五円」を「七百五十円」に、「七百五十円」を「九百円」に、「八百十三円」を「九百七十五円」に、「八百七十五円」を「千五十円」に、「千円」を「千二百円」に、「千八百七十五円」を「二千二百五十円」に改め、同条第六項の表を次のように改める。", "第五条第一項の表を次のように改める。", "", "第五条第二項の表を次のように改める。", "第五条第三項を次のように改める。", "", "第五条第四項の表を次のように改める。", "第五条第六項中「九百五十七円」を「千二百七十五円」に改め、同条第九項中「前各項」を「第一項から第七項まで」に改める。", "第六条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["選挙会経費及び選挙分会経費の基本額は、次の表に掲げるとおりとする。", "第七条第一項の表を次のように改める。", "第八条の二の表を次のように改める。", "第九条第一項の表を次のように改める。", "第九条第二項中「二千五十二円」を「三千二十九円」に、「千八百五十三円」を「二千六百三十九円」に、「千四百七十円」を「二千九十九円」に改め、同条第七項中「二百円」を「二百四十円」に、「二百五十円」を「三百円」に、「三百円」を「三百六十円」に、「三百二十五円」を「三百九十円」に、「三百五十円」を　「四百二十円」に、「四百円」を「四百八十円」に、「六百円」を「七百二十円」に改める。", "第十条第一項の表を次のように改める。", "第十条第二項中「五千四百七十二円」を「八千七十六円」に、「四千九百四十円」", "を「七千三十六円」に、「三千九百二十円」を「五千五百九十六円」に改める。", "第十三条第一項各号を次のように改める。", "一　都道府県", "", "", "二　都道府県の支庁又は地方事務所", "衆議院議員選挙　　　　　　　　　　七五一、九六〇円", "参議院議員選挙　　　　　　　　　　七七四、九九〇円", "三　認定出先機関", "衆議院議員選挙　　　　　　　　　　四一二、九六一円", "参議院議員選挙　　　　　　　　　　四二四、四七六円", "四　大都市", "衆議院議員選挙　　　　　　　　一、九八八、三三五円", "参議院議員選挙　　　　　　　　二、〇三六、七七五円", "五　区", "六　市", "七　町村", "第十三条第二項各号を次のように改める。", "", "", "一　都道府県", "", "", "", "二　都道府県の支庁又は地方事務所", "衆議院議員選挙　　　　　　　　　　五九一、三七〇円", "参議院議員選挙　　　　　　　　　　六一四、四〇〇円", "三　認定出先機関", "衆議院議員選挙　　　　　　　　　　三〇二、四〇一円", "参議院議員選挙　　　　　　　　　　三一三、九一六円", "四　大都市", "衆議院議員選挙　　　　　　　　一、四二四、五一五円", "参議院議員選挙　　　　　　　　一、四七二、九五五円", "五　区", "衆議院議員選挙　　　　　　　　　　六四〇、二八六円", "参議院議員選挙　　　　　　　　　　六六九、三五〇円", "六　市", "七　町村", "第十三条第三項各号を次のように改める。", "一　都道府県", "", "二　都道府県の支庁又は地方事務所　　　　　六一、四〇〇円", "三　認定出先機関　　　　　　　　　　　　　三〇、七〇〇円", "四　大都市　　　　　　　　　　　　　　　一七七、六五〇円", "五　区　　　　　　　　　　　　　　　　　　四八、四五〇円", "六　市", "七　町村", "第十三条第四項中「六千円」を「七千二百円」に、「三千円」を「三千六百円」に改め、同項の表を次のように改める。", "第十三条第七項中「前各項」を「第一項から第五項まで」に改め、同条中第八項を第九項とし、同項の前に次の一項を加える。", "第十三条の二第一項中「百三十円」を「百五十六円」に改める。", "第十四条第一項を次のように改め、同条第二項中「又は選挙分会長」を削る。", "一　選挙長　　　　　　　　一日につき　　　　　　二千五百円", "二　投票管理者　　　　　　一日につき　　　　　　二千五百円", "三　開票管理者　　　　　　一日につき　　　　　　二千五百円", "四　投票立会人　　　　　　一日につき　　　　　　二千円", "五　開票立会人　　　　　　一日につき　　　　　　二千円", "六　選挙立会人　　　　　　一日につき　　　　　　二千円"]}, "title": "（選挙会経費及び選挙分会経費）"}, "3": {"paragraphs": {"1": ["第二項中「二十七万二千三十二円」を「三十二万三千百五十二円（選挙会又は選挙分会が開かれる地が区の場合にあつては、三十二万六千九百四十三円）」に改め、同条第三項中「第六条第三項」を「第六条第二項」に、「一三一、五九二」を「一八八、六〇七」に、「八○、〇二三」を「一一四、六九三」に、「一二九、〇四三」を「一八四、五九三」に、「七八、四七二」を「一一二、二五二」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}