{"title": "建設省設置法の一部を改正する法律", "1": {"paragraphs": {"1": ["建設省設置法（昭和二十三年法律第百十三号）の一部を次のように改正する。", "第三条第十四号中「海岸堤防」を「海岸」に、「助成」を「助成及び監督」に改める。", "第四条第三項中「第一号の三まで、第十七号から第十八号の三まで、」を「第一号の三までに規定する事務、同条第五号の五に規定する事務のうち新市街地の造成を目的とする土地区画整理事業（幹線街路その他の重要な公共施設で都市計画として決定されたものの用に供する土地の造成を主たる目的とするものを除く。次条第二項において同じ。）の実施、指導、助成及び監督に関するもの、前条第五号の十及び第五号の十一に規定する事務（都市局の所掌に属するものを除く。次条第二項において同じ。）、前条第十七号から第十八号の四まで及び第二十二号の三に規定する事務、同条第二十二号の五に規定する事務（都市局の所掌に属するものを除く。次条第二項において同じ。）、前条第二十二号の六に規定する事務、同条第二十三号の二に規定する事務のうち住宅金融公庫法第十七条第四項及び第八項に規定する住宅金融公庫の業務の監督に関するもの、前条第二十三号の五に規定する事務のうち日本住宅公団の業務で宅地の造成、管理及び処分、土地区画整理事業、水面埋立事業、新住宅市街地開発事業並びに首都圏市街地開発区域整備法及び近畿圏の近郊整備区域及び都市開発区域の整備及び開発に関する法律による工業団地造成事業に係るものに関するもの、同条第二十三号の六に規定する事務のうち地方住宅供給公社の業務で宅地の造成、管理及び処分、水面埋立事業並びに新住宅市街地開発事業に係るものに関するもの、同条」に改める。", "第四条第四項を次のように改める。", "第四条第七項を次のように改める。", "第四条の二第一項を次のように改める。", "計画局に宅地部を、河川局に砂防部を置く。", "第四条の二中第二項を第三項とし、第一項の次に次の一項を加える。", "第五条の三第一項中「に関するもの並びに日本住宅公団の業務で土地区画整理事業及び水面埋立事業以外の事業に係るものに関するもの」を「及び業務に関するもの（計画局の所掌に属するものを除く。）」に改める。", "第六条中「建設研修所」を「建設大学校」に改める。", "第九条の二（見出しを含む。）中「建設研修所」を「建設大学校」に改め、同条第一項中「第一号の二」を「第一号の三」に改める。", "第十条第一項の表中", "を", "に改める。", "第十二条中第三号の二及び第四号を削り、第五号を第四号とする。", "第十三条第二項中「第五号」を「第四号」に改め、同条第四項中「工事を実施させる」を「工事、維持その他の管理を行なわせる」に改める。", "第十四条第一項ただし書を次のように改める。", "第十九条中「三万五千七百二十人」を「三万五千七百十九人」に改める。", "第二十二条を次のように改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [], "2": ["建築士法の一部を次のように改正する。", "第二十五条中「中央建築士審議会」を「中央建築士審査会」に改める。", "「第六章　建築士審議会及び試験委員」を「第六章　建築士審査会」に改める。", "第二十八条及び第二十九条を次のように改める。", "（建築士審査会）", "（建築士審査会の組織）", "第三十二条を次のように改める。", "第三十二条　削除"], "3": ["地方住宅供給公社法（昭和四十年法律第百二十四号）の一部を次のように改正する。", "附則第一項ただし書を削る。"]}}}