{"1": {"paragraphs": {"1": ["松くい虫被害対策特別措置法（昭和五十二年法律第十八号）の一部を次のように改正する。", "第二条第五項中「次に掲げる松林」を「高度公益機能松林」に改め、同項各号を削り、同項を同条第六項とし、同条第四項を同条第五項とし、同条第三項の次に次の一項を加える。", "第三条第一項中「昭和六十二年度」を「平成四年度」に改め、同条第二項第二号中「樹木」の下に「又は松くい虫が付着しているおそれがある松の樹木（枯死しているものに限る。）」を加え、同項第四号を次のように改める。", "第四条第二項第一号の次に次の一号を加える。", "一の二　高度公益機能松林及び被害拡大防止松林の区域", "第四条の二第二項中「松林群」の下に「の区域及び当該松林又は松林群」を加える。", "第五条第一項中「次に掲げる」を「高度公益機能松林又は被害拡大防止松林の面積がその面積の過半を占める」に、「に掲げるもの」を「の規定によるもの」に改め、同項各号を削る。", "第六条第一項中「前条第一項各号に掲げる」を「前条第一項に規定する」に、「に掲げる命令」を「の規定による命令」に改める。", "第九条の二第一項中「に掲げる」を「の規定による」に改める。", "第九条の四を第九条の七とする。", "第九条の三の見出しを「（樹種転換を特に促進すべき松林の公表）」に改め、同条中「第三条第二項第四号に規定する措置」を「樹種転換」に改め、同条を第九条の六とし、第九条の二の次に次の三条を加える。", "第十条の二第一項中「又は第四条の四第一項」を「、第四条の四第一項、第九条の三第一項又は第九条の四第一項」に改め、同条第二項中「焼却」の下に「又は薬剤による防除」を加える。", "第十一条中「及び第九条の二第一項」を「、第九条の二第一項」に改め、「緊急伐倒駆除に要する費用」の下に「及び第九条の四第一項又は同条第二項において準用する同法第四条第一項の規定により都道府県知事が行う補完伐倒駆除に関する措置に要する費用」を加える。", "第十二条中「又は第九条の二第一項」を「、第九条の二第一項」に、「緊急伐倒駆除について、同法」を「緊急伐倒駆除又は第九条の三第一項若しくは同条第二項において準用する同法第四条第一項若しくは第九条の四第一項若しくは同条第二項において準用する同法第四条第一項の規定による補完伐倒駆除に関する措置について、同法」に、「緊急伐倒駆除について、それぞれ」を「緊急伐倒駆除又は第九条の四第一項若しくは同条第二項において準用する同法第四条第一項の規定による補完伐倒駆除に関する措置について、それぞれ」に、「又は同法第九条の二第一項」を「、同法第九条の二第一項」に改め、「緊急伐倒駆除を行う場合」の下に「又は同法第九条の三第一項若しくは同条第二項において準用する前条第一項若しくは同法第九条の四第一項若しくは同条第二項において準用する前条第一項若しくは同法第九条の四第一項若しくは同条第二項において準用する前条第一項の規定により補完伐倒駆除に関する措置を行う場合」を、「行う緊急伐倒駆除」の下に「又は同法第九条の四第一項若しくは同条第二項において準用する第四条第一項の規定により都道府県知事が行う補完伐倒駆除に関する措置」を加える。", "第十三条中「及び第九条の二第一項」を「、第九条の二第一項」に改め、「緊急伐倒駆除に関する事務」の下に「及び第九条の四第一項又は同条第二項において準用する同法第四条第一項の規定による補完伐倒駆除に関する事務」を加える。", "第十四条中「又は第四条の四第一項」を「、第四条の四第一項、第九条の三第一項又は第九条の四第一項」に改める。", "附則第二項中「昭和六十七年三月三十一日」を「平成九年三月三十一日」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}