{"title": "家畜伝染病予防法の一部を改正する法律", "1": {"paragraphs": {"1": ["家畜伝染病予防法（昭和二十六年法律第百六十六号）の一部を次のように改正する。", "目次中「まん延」を「まん延」に、「第六十二条」を「第六十二条の二」に改める。", "第一条中「まん延」を「まん延」に改める。", "第二条第一項中「左の」を「次の」に改め、同項の表の一、三及び五から七までの項中「めん羊」を「めん羊」に改め、同表の八の項中「気腫疽」を「気腫疽」に、「めん羊」を「めん羊」に改め、同表の九及び十の項中「めん羊」を「めん羊」に改め、同表中十三の項を削り、十二の項を十三の項とし、十一の項の次に次のように加える。", "第二条第一項の表の十四の項中「アナプラズマ病」の下に「（省令で定める病原体によるものに限る。）」を加え、同表中十五の項を削り、同表の十六の項中「鼻疽」を「鼻疽」に改め、同項を同表の十五の項とし、同表中十七の項を削り、十八の項を十六の項とし、十九から二十一までの項を削り、二十二の項を十七の項とし、同項の次に次のように加える。", "第二条第一項の表中二十三の項を十九の項とし、同表の二十四の項中「家きんコレラ」を「家きんコレラ」に改め、「あひる」の下に「、七面鳥、うずら」を加え、同項を同表の二十の項とし、同表の二十五の項中「家きんペスト」を「家きんペスト」に改め、「あひる」の下に「、七面鳥、うずら」を加え、同項を同表の二十一の項とし、同表の二十六の項中「あひる」の下に「、七面鳥、うずら」を加え、同項を同表の二十二の項とし、同表の二十七の項中「あひる」の下に「、七面鳥、うずら」を加え、同項を同表の二十三の項とし、同表中二十八の項を二十四の項とし、同条第二項中「疑がある」を「疑いがある」に、「口蹄疫」を「口蹄疫」に、「鼻疽又は羊痘」を「鼻疽又はアフリカ豚コレラ」に改める。", "第四条の見出しを「（伝染性疾病についての届出義務）」に改め、同条第一項及び第二項を次のように改める。", "第四条第三項を削り、同条第四項中「第一項の」を「第一項の規定による」に改め、同項を同条第三項とし、同条第五項を削る。", "第五条第一項中「但し、左に」を「ただし、次に」に改め、同項第二号中「と殺」を「と殺」に、「と畜場」を「と畜場」に改める。", "第七条の見出し中「行つた」を「行なつた」に改め、同条中「行つた」を「行なつた」に、「らく印」を「らく印」に改める。", "第十条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["削除", "第十二条第一項中「汚物だめ」を「汚物だめ」に改め、同条第二項中「けい留」を「けい留」に、「但し」を「ただし」に改める。", "第三章の章名中「まん延」を「まん延」に改める。　第十三条第二項を次のように改める。", "第十三条中第四項を第五項とし、同条第三項中「第一項の」を「第一項の規定による」に、「且つ」を「かつ」に改め、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第十四条第二項中「まん延」を「まん延」に、「けい留」を「けい留」に改め、同条第三項中「まん延」を「まん延」に改める。", "第十五条の見出しを「（通行しや断）」に改め、同条中「まん延」を「まん延」に、「口蹄疫、鼻疽若しくは羊痘」を「口蹄疫、鼻疽若しくはアフリカ豚コレラ」に、「しや断」を「しや断」に改める。", "第十六条の見出し中「と殺」を「と殺」に改め、同条第一項中「左に」を「次に」に、「但し」を「ただし」に改め、同項第一号中「口蹄疫、鼻疽又は羊痘」を「口蹄疫、鼻疽又はアフリカ豚コレラ」に改め、同項第二号中「又は口蹄疫」を「、口蹄疫又はアフリカ豚コレラ」に改める。", "第十七条第一項中「まん延」を「まん延」に、「左に」を「次に」に改め、同項第一号中「炭疽、気腫疽」を「炭疽、気腫疽」に改め、「結核病」の下に「、ヨーネ病」を加え、「、トリパノゾーマ病」、「、仮性皮疽」及び「、馬パラチフス、かいせん」を削り、「家きんコレラ、家きんペスト」を「家きんコレラ、家きんペスト」に改め、同項第二号中「牛肺疫」の下に「、出血性敗血症、豚コレラ、家きんコレラ、家きんペスト又はニューカッスル病」を加える。", "第十八条の見出し中「と殺」を「と殺」に改める。", "第十九条の見出し中「と殺」を「と殺」に改め、同条中「まん延」を「まん延」に改める。", "第二十一条第一項中「左に」を「次に」に、「基いて」を「基づいて」に、「但し」を「ただし」に改め、同項第一号中「口蹄疫、流行性感冒」を「口蹄疫、流行性感冒」に、「炭疽、気腫疽」を「炭疽、気腫疽」に、「鼻疽、仮性皮疽、羊痘、豚コレラ」を「鼻疽、豚コレラ、アフリカ豚コレラ」に、「家きんコレラ、家きんペスト」を「家きんコレラ、家きんペスト」に改め、同項第二号中「結核病」の下に「、ヨーネ病」を加え、「、馬パラチフス、かいせん」を削り、「と畜場」を「と畜場」に改める。", "第二十二条中「及び前条第一項」を「、前条第一項」に改め、「埋却する場合」の下に「及び同条第三項の許可を受けて家畜の死体を解体する場合」を加える。", "第二十三条第二項中「同項但書」を「同項ただし書」に、「洗じよう」を「洗じよう」に改め、同条第三項中「まん延」を「まん延」に、「同項但書」を「同項ただし書」に改める。", "第二十五条第三項中「まん延」を「まん延」に、「同項但書」を「同項ただし書」に改める。", "第二十八条中「らく印」を「らく印」に改める。", "第二十九条中「まん延」を「まん延」に改める。", "第三十条の前の見出し中「又は薬浴」を「、薬浴又は投薬」に改め、同条第一項中「まん延」を「まん延」に、「又は薬浴を行わせる」を「、薬浴又は投薬を行なわせる」に改め、同条第二項中「又は薬浴」を「、薬浴又は投薬」に改める。", "第三十二条中「まん延」を「まん延」に改める。", "第三十三条中「まん延」を「まん延」に、「と畜場」を「と畜場」に改める。", "第三十四条中「まん延」を「まん延」に、「と畜場」を「と畜場」に、「と殺」を「と殺」に、「ふ卵」を「ふ卵」に改める。", "第三十五条中「まん延」を「まん延」に改める。", "第三十六条第一項中「左に」を「次に」に、「但し」を「ただし」に、「供するため」を「供する場合その他特別の事情がある場合において、」に、「受けた場合」を「受けたとき」に改める。", "第三十八条の次に次の一条を加える。", "第四十四条第一項中「且つ」を「かつ」に、「らく印」を「らく印」に改める。", "第四十六条第二項中「薬浴」の下に「、投薬」を加え、「行わせる」を「行なわせる」に改める。", "第四十七条中「まん延」を「まん延」に改める。", "第四十八条第一項中「行うべき事務に従事させる」を「行なうべき職権を行なわせる」に改め、同条第二項を削り、同条の次に次の一条を加える。", "第五十一条第一項及び第五十二条中「と畜場」を「と畜場」に改める。", "第五十二条の二中「第四十八条第一項」を「第四十八条」に改め、「命令」の下に「（第四十六条第一項の規定により動物検疫所長が行なう同項の規定による命令を含む。）」を加える。", "第五十八条第一項中「左に」を「次に」に改め、同項第一号中「評価額」の下に「（その額が、家畜の種類ごとに、標準的な資質を有する家畜の売買取引において通常成立すると認められる取引価額を下らない範囲内において政令で定める額をこえるときは、当該政令で定める額とする。）」を加え、「（その額が牛にあつては四万三千三百円、馬にあつては二万六千六百円、めん羊及び山羊にあつては五千円、豚にあつては一万円、鶏及びあひるにあつては三百円をこえるときはそれぞれこれらの額）」を削り、同項第二号中「結核病」の下に「、ヨーネ病」を、「評価額」の下に「（その額が家畜の種類ごとに前号の政令で定める額をこえるときは、当該政令で定める額とする。）」を加え、「（その額が牛にあつては十万四千円、山羊にあつては一万二千円、馬にあつては六万四千円をこえるときはそれぞれこれらの額）」を削り、同項第四号中「行つた」を「行なつた」に改め、同項第五号中「同条第一項但書」を「同条第一項ただし書」に改める。", "第六十条中「左に」を「次に」に改め、同条第四号及び第五号中「牛疫血清」を「牛疫予防液」に改める。", "第六十一条中「第四条第四項」を「第四条第三項」に、「第十三条第三項」を「第十三条第四項」に、「及び第五十条」を「並びに第五十条」に改める。", "第六十二条中「まん延」を「まん延」に改める。", "第五章中第六十二条の次に次の一条を加える。", "第六十五条中「左の」を「次の」に改め、同条第一号中「第四条第一項、第十条、」を削り、同条第四号中「通行しや断」を「通行しや断」に改め、同条第七号中「又は薬浴」を「、薬浴又は投薬」に改め、同条第十一号中「薬浴」の下に「、投薬」を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [], "3": ["この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。", ""]}}}