{"title": "土地改良法の一部を改正する法律", "1": {"paragraphs": {"1": ["土地改良法（昭和二十四年法律第百九十五号）の一部を次のように改正する。", "目次中「第五十七条の二」を「第五十七条の三」に改め、「農業委員会、土地改良区、農業協同組合又は市町村の行う」を削る。", "第二条第二項中「行う左に」を「行なう次に」に改め、同項第一号中「かんがい排水施設」を「農業用用排水施設」に改め、「必要な施設」の下に「（以下「土地改良施設」という。）」を、「変更」の下に「（あわせて一の土地改良事業として施行することを相当とするものとして政令で定める要件に適合する二以上の土地改良施設の新設又は変更を一体とした事業及び土地改良施設の新設又は変更（当該二以上の土地改良施設の新設又は変更を一体とした事業を含む。）とこれにあわせて一の土地改良事業として施行することを相当とするものとして政令で定める要件に適合する次号の区画整理、第三号の農用地の造成その他農用地の改良又は保全のため必要な事業とを一体とした事業を含む。）」を加え、同項第三号中「農用地間における地目変換の事業を含み、埋立て及び干拓を除く」を「農用地以外の土地の農用地への地目変換又は農用地間における地目変換の事業（埋立て及び干拓を除く。）及び当該事業とこれに附帯して施行することを相当とする土地の区画形質の変更の工事その他農用地の改良又は保全のため必要な工事の施行とを一体とした事業をいう」に改め、同項第五号中「その保全若しくは利用上必要な施設」を「土地改良施設」に改める。", "第三条第五項中「第五十条第一項の規定により譲与する土地」を「第五十条第一項の道路等の用に供している土地の所有者としての国若しくは地方公共団体」に改め、同項を同条第六項とし、同項の次に次の二項を加える。", "第三条第四項中「第九十四条の八第六項」を「第九十四条の八第七項（第九十四条の八の二第六項において準用する場合を含む。）」に改め、「（昭和二十七年法律第二百二十九号）」を削り、「基き」を「基づき」に改め、同項を同条第五項とし、同条中第三項の次に次の一項を加える。", "第五条第一項中「二以上の土地改良事業を包括したものの施行を目的とし、その他」及び「その各土地改良事業につきその施行に係る地域の重複その他」を削り、同条第二項中「二以上の土地改良事業を包括したものの施行を目的とし、その他」を削り、「全体構成」の下に「。次項において同じ。」を加え、「当る」を「当たる」に改め、同条第五項を同条第六項とし、同条第四項中「農用地造成事業」を「農用地造成事業等」に、「前二項」を「第二項及び前項」に改め、同項を同条第五項とし、同条第三項中「掲げる事業」の下に「又は当該事業と他の事業とを一体とした同項第一号に掲げる事業」を加え、「「農用地造成事業」という」を「「農用地造成事業等」と総称する」に、「前項」を「第二項」に、「その農用地造成事業」を「その同条第二項第三号に掲げる事業」に改め、「地域」の下に「（以下「農用地造成地域」という。）」を加え、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第六条の見出し中「農用地造成事業」を「農用地造成事業等」に改め、同条第一項中「前条第三項」を「前条第四項」に、「当該農用地造成事業」を「当該農用地造成事業等」に、「農用地造成事業に係る」を「農用地造成事業等に係る農用地造成地域内にある土地についての」に、「農用地造成事業に参加する」を「農用地造成事業等に参加する」に改め、同条第二項中「農用地造成事業」を「農用地造成事業等」に改める。", "第七条第一項中「同条第三項」を「同条第四項」に、「農用地造成事業に係る」を「農用地造成事業等に係る農用地造成地域内にある土地についての」に改め、同条第五項を同条第六項とし、同条第四項を同条第五項とし、同条第三項の次に次の一項を加える。", "第八条第五項を同条第六項とし、同条第四項中「左の」を「次の」に改め、「場合」の下に「及び次項の規定に該当する場合」を加え、同項の次に次の一項を加える。", "第九条第一項中「前条第五項」を「前条第六項」に改め、同条第二項中「同条第五項」を「同条第六項」に改める。", "第十八条第六項中「行う」を「行なう」に改め、同項に次のただし書を加える。", "第十八条中第十七項を第十八項とし、第十一項から第十六項までを一項ずつ繰り下げ、第十項の次に次の一項を加える。", "第三十六条第一項中「の規定」を「、第九十条第九項又は第九十一条第五項の規定」に改め、同条第二項中「当つては」を「当たつては、地積、用水量その他の客観的な指標により」に改め、同条第三項中「外」を「ほか、定款の定めるところにより」に改め、同条に次の二項を加える。", "第三十六条の次に次の一条を加える。", "第三十八条中「第三十六条第一項又は第三項」を「第三十六条第一項、第三項若しくは第八項又は第三十六条の二」に改め、「以下」を「第八十九条の二第十三項の規定により徴収すべき仮清算金等を含む。以下」に改める。", "第四十条第一項本文中「行う」を「行なう」に改め、「、都道府県知事の認可を受け」を削り、「起し」を「起こし」に改め、同項ただし書を削る。", "第四十七条第一項中「第七条第四項」を「第七条第五項」に改め、同条第二項中「第七条第五項」を「第七条第六項」に改める。", "第四十八条第二項中「二以上の土地改良事業を包括したものの施行を目的とし、その他」及び「その各土地改良事業につきその施行に係る地域の重複その他」を削り、同条第三項中「二以上の土地改良事業を包括したものの施行を目的とし、その他」を削り、「左の」を「次の」に改め、同条第九項を同条第十項とし、同条第八項を同条第九項とし、同条第七項中「行おう」を「行なおう」に、「第八条第五項」を「第八条第六項」に改め、同項を同条第八項とし、同条第六項前段中「第五条第五項、第七条第四項及び第五項」を「第七条第五項及び第六項」に改め、「第五項の規定」の下に「（第三項に規定する場合にあつては、これらの規定のほか、第五条第三項、第六項及び第七項の規定）」を加え、同項後段中「第五条第五項」を「第五条第六項及び第七項」に改め、同項を同条第七項とし、同条第五項中「農用地造成事業」を「農用地造成事業等」に、「その施行に係る地域」を「農用地造成地域」に、「第五条第四項」を「第五条第五項」に改め、同項を同条第六項とし、同条第四項中「農用地造成事業に係る土地改良事業の計画」を「農用地造成事業等に係る土地改良事業計画」に、「地域がその農用地造成事業の施行に係る地域の」を「地域がその農用地造成事業等に係る農用地造成地域の全部又は」に改め、「又は新たに農用地造成事業」を「農用地造成事業等でない事業を農用地造成事業等とするために土地改良事業計画の変更をし、又は新たに農用地造成事業等」に、「前項」を「第三項又は前項」に、「、その農用地造成事業の施行に係る地域」を「、農用地造成地域」に改め、同項を同条第五項とし、同条第三項の次に次の一項を加える。", "第五十条第一項中「かんがい排水路」を「用排水路」に改める。", "第五十二条第七項中「第七条第四項及び第五項」を「第七条第五項及び第六項」に改め、同項を同条第九項とし、同条第六項を同条第八項とし、同条第五項中「第三項の会議」を「第五項の会議」に改め、同項を同条第七項とし、同条第四項を同条第六項とし、同条第三項中「所有権、地上権、永小作権、質権、賃借権、使用賃借による権利又はその他の使用及び収益を目的とする権利」を「第五条第七項に掲げる権利」に改め、同項に後段として次のように加え、同項を同条第五項とする。", "この場合には、前項の規定によりきいた意見の内容を示さなければならない。", "第五十二条第二項中「前項」を「第一項」に改め、同項を同条第三項とし、同項の次に次の一項を加える。", "第五十二条の二第三項中「前条第六項ただし書」を「前条第八項ただし書」に改め、同条第四項中「第八条第二項及び第五項」を「第八条第六項」に、「同条第五項」を「同項」に改める。", "第五十二条の三第一項中「第八条第五項」を「第八条第六項」に改め、同条第二項中「この場合において」の下に「、同条第二項中「前条第二項に掲げる技術者」とあるのは「第五十二条第四項に掲げる者」と、「同条第六項」とあるのは「前条第六項」と」を加え、「あるのは、」を「あるのは」に改める。", "第五十三条第一項中「左に」を「次に」に、「第五十二条第三項」を「第五条第七項」に改め、第二号を第三号とし、第一号を第二号とし、同号の前に次の一号を加える。", "第五十三条第二項中「相殺することができない部分がある場合には」を「、当該換地を当該換地計画に係る土地改良事業計画において定められた非農用地区域外の土地に定める場合にあつては換地を当該非農用地区域外の土地に定める他の場合との比較において不均衡が生ずると認められるとき、当該換地を当該非農用地区域内の土地に定める場合にあつては当該換地及び従前の土地が同等でないと認められるときは」に改める。", "第五十三条の二を第五十三条の二の二とし、同条の次に次の一条を加える。", "第五十三条の次に次の一条を加える。", "第五十三条の三の見出し中「土地改良施設」を「土地改良施設等」に改め、同条第一項中「かんがい排水施設、農業用道路その他農用地の保全又は利用上必要な施設」を「土地改良施設」に改め、「供されるものを」の下に「、当該土地改良施設以外の施設で農業経営の合理化のために必要なもの（省令で定めるものに限る。）のうち、当該土地改良事業の施行に係る地域内で農業を営む者が主として利用し、かつ、その大部分が利用すると見込まれるものの用に供するための土地が新たに必要な場合には、当該土地改良事業の計画において定められた非農用地区域内の一定の土地を、それぞれ」を加え、同条第二項を次のように改める。", "第五十三条の三に次の一項を加える。", "第五十三条の三の次に次の一条を加える。", "第五十三条の四第二項中「第五十二条第三項から第七項まで」を「第五十二条第四項から第九項まで」に改め、同項後段中「第五十二条第三項」を「第五十二条第五項」に改める。", "第五十三条の五第三項、第四項及び第六項中「第五十二条第三項」を「第五条第七項」に改める。", "第五十三条の六第一項中「第五十三条の二第一項」を「第五十三条の二の二第一項」に改め、「従前の土地」の下に「（次項に規定する土地を除く。）」を加え、「第五十二条第三項」を「第五条第七項」に改め、同条第二項中「前項」を「第一項又は前項」に、「同項に規定する従前の土地」を「これらの各項に規定する土地」に、「第五十二条第三項」を「第五条第七項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第五十三条の七中「前条第一項」を「前条第一項若しくは第二項」に、「同項」を「これらの各項」に改め、「従前の」を削る。", "第五十三条の八第一項及び第二項中「第五十二条第三項」を「第五条第七項」に改め、同条第三項中「第五十三条の二第二項」を「第五十三条の二の二第二項」に、「第五十三条の三第二項」を「第五十三条の三第三項及び第五十三条の三の二第二項」に改める。", "第五十四条第一項中「第五十二条第三項」を「第五条第七項」に改め、同条に次の一項を加える。", "第五十四条の二第四項中「第五十三条の二第二項」を「第五十三条の二の二第二項」に、「第五十三条の三第二項」を「第五十三条の三第三項及び第五十三条の三の二第二項」に改め、同条第五項中「第五十三条の三第一項」を「第五十三条の三第一項又は第五十三条の三の二第一項」に、「土地改良区」を「第五十三条の三第二項（第五十三条の三の二第二項において準用する場合を含む。）の規定によりその換地計画において当該換地を取得すべき者として定められた者」に改める。", "第五十四条の三中「清算金の額と」の下に「第五十三条の二の三第三項の規定により支払つた仮清算金又は」を加え、「又は支払つた」を「若しくは支払つた」に改める。", "第五十六条第一項中「かんがい排水施設」を「農業用用排水施設」に、「行う」を「行なう」に改め、同条第四項中「第二項」を「第三項」に改め、同項を同条第五項とし、同条第三項を同条第四項とし、同条第二項中「前項」を「第一項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第五十七条中「かんがい排水施設、農業用道路その他農用地の保全又は利用上必要な施設（以下「土地改良施設」という。）」を「土地改良施設」に改める。", "第五十七条の二第一項中「かんがい排水施設」を「農業用用排水施設」に改め、「、当該土地改良事業計画で定めるものを除き」を削り、同条に次の一項を加える。", "第二章第一節第三款第一目中第五十七条の二の次に次の一条を加える。", "第六十八条第二項中「第十八条第十五項から第十七項まで」を「第十八条第十六項から第十八項まで」に改める。", "第八十二条中第二項を第三項とし、第一項の次に次の一項を加える。", "第八十五条第二項中「二以上の土地改良事業を包括したものの施行を申請し、その他」を削り、同条第三項中「農用地造成事業の施行」を「農用地造成事業等の施行」に、「農用地造成事業に係る」を「農用地造成事業等に係る農用地造成地域内にある土地についての」に改め、同条第四項中「農用地造成事業」を「農用地造成事業等」に、「第五条第四項」を「第五条第五項」に改め、同条第五項中「農用地造成事業の施行」を「農用地造成事業等の施行」に、「農用地造成事業に係る」を「農用地造成事業等に係る農用地造成地域内にある土地についての」に改め、同項を同条第六項とし、同条第四項の次に次の一項を加える。"], "5": ["第一項の場合には、第五条第三項、第六項及び第七項の規定を準用する。", "第八十五条の二第一項中「又は農業協同組合連合会」を「、農業協同組合連合会又は農地保有合理化法人」に、「についての農用地造成事業」を「（農用地であつて、その農用地につき第三条第四項の規定により農地保有合理化法人が耕作又は養畜の業務を営む者とみなされるものを含む。以下「地方公共団体等有資格地」という。）についての第二条第二項第三号に掲げる事業（以下「農用地造成事業」という。）」に、「当該農用地造成事業の施行に係る地域内にある土地を権原に基づき使用し及び収益している」を「当該地方公共団体等有資格地について第三条に規定する資格を有する」に改め、同条第二項中「前項」を「第一項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第八十六条第一項中「第八十五条第一項」の下に「、第八十五条の二第一項」を加え、同項第二項中「土地改良事業の適否の決定」を「土地改良事業（第八十五条の二第六項の規定により市町村の議会の議決を経てされた同条第一項の規定による申請に係る土地改良事業（以下「市町村特別申請事業」という。）を除く。）の適否の決定」に改め、「第八十五条第二項」の下に「若しくは第八十五条の二第二項」を加え、「前条第二項」を「前条第三項」に改め、「、都道府県営土地改良事業にあつては関係市町村長と」を削り、同条第三項を次のように改める。", "第八十七条第二項中「第七条第三項、」を「第七条第三項及び第四項並びに」に改め、同条第九項中「第六項」を「第七項」に改め、同項を同条第十項とし、同条第八項を同条第九項とし、同条第七項中「第五項」を「第六項」に改め、同項を同条第八項とし、同条第六項中「第四項」を「第五項」に改め、同項を同条第七項とし、同条中第五項を第六項とし、第四項を第五項とし、第三項の次に次の一項を加える。", "第八十七条の二第一項中「又は第八十五条の二第一項」を「、第八十五条の二第一項又は第八十五条の三第一項」に、「行う」を「行なう」に、「外」を「ほか」に、「左に」を「次に」に改め、同項第三号中「同項第五号」を「同項第一号に掲げる事業にあつては土地改良施設の新設、管理、廃止又は変更に係るもの、同項第五号」に、「あつては、」を「あつては」に改め、同条第三項中「二以上の土地改良事業を包括したものを施行し、その他」を削り、同条第四項中「場合には」の下に「、第五条第六項及び第七項」を加え、「、第八十六条第二項及び第三項」を削り、「前条第四項から第九項まで」を「前条第五項から第十項まで」に改め、同項を同条第六項とし、同条第三項の次に次の二項を加える。", "第八十七条の三第一項中「第八十五条の二第一項の規定による申請に基づいて行なう農用地造成事業に係る土地改良事業の計画」を「市町村特別申請事業の計画、第八十五条の三第一項の規定による申請に基づいて行なう農用地造成事業に係る土地改良事業計画」に改め、「二以上の土地改良事業を包括したものを施行し、その他」を削り、「第八十五条の二第一項の規定による申請に基づいて行なう農用地造成事業並びに」を「市町村特別申請事業、第八十五条の三第一項の規定による申請に基づいて行なう農用地造成事業並びに」に改め、同条第二項及び第三項を次のように改める。", "第八十七条の三第八項中「第八十六条第二項及び第三項］を「前条第四項及び第五項」に改め、同項を同条第十五項とし、同条第七項中「又は第五項」を「、第七項又は第十二項」に、「前項において準用する第八十七条第四項から第六項まで」を「第六項、第十項又は前項において準用する第八十七条第五項から第七項まで」に改め、同項を同条第十四項とし、同条第六項中「第一項又は」を削り、「第八十六条第二項及び第三項並びに第八十七条第四項から第九項まで」を「第八十七条第五項から第十項まで並びに第四項及び第五項」に改め、同項に後段として次のように加える。", "第八十七条の三第六項を同条第十三項とし、同条第五項中「第八十五条の二第一項」を「第八十五条の三第一項」に、「土地について権原に基づき使用及び収益をしている」を「地方公共団体等有資格地について第三条に規定する資格を有する」に改め、同項を同条第十二項とし、同条第四項中「第八十五条の二第一項」を「第八十五条の三第一項」に、「土地を地方公共団体等が権原に基づき使用し及び収益している場合でその土地が当該地方公共団体等の第三条に規定する資格に係るものである」を「土地が地方公共団体等有資格地である」に改め、同項を同条第十一項とし、同条第三項の次に次の七項を加える。", "第八十八条の二中「左に」を「次に」に、「行う」を「行なう」に改め、同条第一号中「かんがい排水施設」を「農業用用排水施設」に改める。", "第八十九条の二第二項中「第五十二条第二項から第五項まで」を「第五十二条第二項、第三項、第五項前段、第六項及び第七項」に、「同条第四項」を「同条第六項」に、「同条第五項」を「同条第七項」に改め、同条第三項中「内容」の下に「（これに係る事前措置を含む。）」を加え、「第五十三条の三」を「第五十三条の三の二」に改め、同項に後段として次のように加える。", "第八十九条の二第四項中「第八十七条第四項から第九項まで」を「第八十七条第五項から第十項まで」に、「同条第六項」を「同条第七項」に、「第四項」を「第五項」に、「同条第七項」を「同条第八項」に、「同条第八項」を「同条第九項」に改め、同条第五項中「第五十二条第三項」を「第五十二条第五項」に、「第八十七条第四項」を「第八十七条第五項」に改め、同条第六項中「第五十三条の二第一項」を「第五十三条の二の二第一項」に、「第五十二条第三項」を「第五条第七項」に改め、同条第十項中「前九項」を「前各項」に改め、同項を同条第十四項とし、同条第九項中「、第四項及び第五項」を「及び第四項から第六項まで」に、「第五十四条の二第五項及び」を「同条第六項中「第一項の換地処分、第三項の規定による届出」とあるのは「第八十九条の二第九項の換地処分」と、」に改め、同項を同条第十項とし、同項の次に次の三項を加える。", "第八十九条の二第八項中「第五十二条第三項」を「第五条第七項」に改め、同項を同条第九項とし、同条第七項中「前項」を「第六項」に、「第五十三条の六第一項後段及び第二項」を「第五十三条の六第一項後段及び第三項」に改め、「第五十三条の八の規定を」の下に「、前項の規定による使用及び収益の停止については第五十三条の六第一項後段及び第三項並びに第五十三条の七の規定を」を加え、同項を同条第八項とし、同条第六項の次に次の一項を加える。", "第八十九条の二の次に次の一条を加える。", "第九十条第二項中「国営土地改良事業」の下に「（市町村特別申請事業を除く。）」を加え、「前項の規定」を「同項の規定」に改め、同条第三項中「行う」を「行なう」に、「外」を「ほか」に、「第九十四条の八第四項」を「第九十四条の八第五項（第九十四条の八の二第六項において準用する場合を含む。）」に改め、同条第五項中「国営土地改良事業」の下に「（市町村特別申請事業を除く。）」を加え、同条第七項中「第九十四条の八第四項」を「第九十四条の八第五項（第九十四条の八の二第六項において準用する場合を含む。）」に改め、同条第八項中「第八十七条の二第一項の規定により国が行なう同項第一号若しくは第二号の事業又は」を削り、「規定による国営土地改良事業」を「規定により国が行なう土地改良事業」に改め、「（第三項の規定による負担金に代えて第四項の規定により徴収するものを除く。）」を削り、同条第十項を同条第十一項とし、同条第九項中「又は第七項」を「、第七項又は前項」に改め、同項を同条第十項とし、同条第八項の次に次の一項を加える。", "第九十一条第一項及び第二項中「都道府県営土地改良事業」の下に「（市町村特別申請事業を除く。）」を加え、同条に次の一項を加える。", "第九十一条の次に次の一条を加える。", "第九十三条の次に次の二条を加える。", "第九十四条の三第一項中「政令で定める土地改良施設」を「政令で定める基幹的な土地改良施設以外の土地改良施設」に改め、「その他の物件」の下に「（次条において「一般土地改良施設に係る土地等」という。）」を加える。", "第九十四条の四中「左に」を「次に」に、「土地改良施設を構成する土地改良財産たる土地又は工作物その他の物件（以下この条において「土地改良施設に係る土地等」という。）」を「一般土地改良施設に係る土地等」に改め、同条第一号中「土地改良施設」を「一般土地改良施設」に改め、同条第二号中「土地改良施設」を「一般土地改良施設」に、「但し」を「ただし」に、「外」を「ほか」に改め、同条の次に次の一条を加える。", "第九十四条の七中「前六条」を「第九十四条から前条まで」に、「外」を「ほか」に改める。", "第九十四条の八第一項中「行う」を「行なう」に、「基き」を「基づき」に改め、同項に次のただし書を加える。", "第九十四条の八第二項中「第四項」を「第五項」に改め、同条第三項中「で自作農として農業に精進する見込のあるもののうちから」を「のうちからその者に配分することが農用地保有の合理化及び農業経営の近代化を図るために」に、「左に」を「次に」に、「但し」を「ただし」に改め、同項第五号中「第六項」を「第七項」に改め、同条中第七項を第八項とし、第六項を第七項とし、第五項を第六項とし、同条第四項中「前項」を「第三項」に改め、同項を同条第五項とし、同条第三項の次に次の一項を加える。", "第九十四条の八の次に次の一条を加える。", "第九十五条第一項中「若しくは農業協同組合連合会」を「、農業協同組合連合会若しくは農地保有合理化法人（政令で定めるものを除く。以下この節において同じ。）」に、「行う」を「行なう」に改め、同条第二項中「若しくは農業協同組合連合会」を「、農業協同組合連合会若しくは農地保有合理化法人」に、「又は農業協同組合連合会」を「、農業協同組合連合会又は農地保有合理化法人」に改め、「総会の議決」の下に「（総会を置かない農地保有合理化法人にあつては、省令で定めるその機関の議決又は決定とする。以下この節において同じ。）」を加え、「二以上の土地改良事業を包括したものを施行し、その他」を削り、「所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利」を「第五条第七項に掲げる権利」に改め、同条第三項中「場合には」の下に「、第五条第三項」を加え、同条第五項中「構成する者」の下に「、社団たる当該農地保有合理化法人の社員」を加える。", "第九十五条の二第一項中「行う」を「行なう」に、「又は農業協同組合連合会」を「、農業協同組合連合会又は農地保有合理化法人」に改め、同条第二項中「二以上の土地改良事業を包括したものを施行し、その他」を削り、「所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利」を「第五条第七項に掲げる権利」に、「且つ」を「かつ」に、「又は農業協同組合連合会」を「、農業協同組合連合会又は農地保有合理化法人」に改め、同条第三項中「第四十八条第六項前段及び第七項から第九項までの規定」を「第七条第五項及び第六項、第八条、第九条、第十条第一項及び第五項並びに第四十八条第四項及び第八項から第十項までの規定（第二項に規定する場合にあつては、これらの規定のほか、第五条第三項の規定）」に、「同条第六項前段中「第五条第五項、第七条第四項及び第五項」とあるのは「第七条第四項及び第五項」と、同条第九項」を「第八条第一項、第四項第二号及び第六項中「定款」とあるのは「規約」と、第四十八条第四項中「第三条に規定する資格を有する者の三分の二以上の同意」とあり、「組合員の三分の二以上の同意」とあるのは「第五条第七項に掲げる権利を有するすべての者の同意」と、「前項第一号又は第二号の三分の二以上の同意」とあるのは「第九十五条の二第二項の同意」と、「同条第十項」に、「及び第九十五条の二第二項の同意をした者」を「、社団たる当該農地保有合理化法人の社員及び第九十五条の二第二項の同意又は同条第三項において準用する第四十八条第四項の同意をした者」に改める。", "第九十六条中「行う」を「行なう」に、「第五十二条第一項から第三項まで、第六項及び第七項」を「第五十二条第一項から第五項まで、第八項及び第九項」に、「第五十五条まで、第五十七条、第五十七条の二」を「第五十五条まで、第五十六条第二項、第五十七条から第五十七条の三まで」に、「第五十二条第三項中」を「第五十二条第五項中」に、「所有権、地上権、永小作権、質権、賃借権、使用貸借による権利又はその他の使用及び収益を目的とする権利」を「第五条第七項に掲げる権利」に、「「第五十二条第三項から第七項まで」とあるのは「第五十二条第三項、第六項及び第七項」」を「「第五十二条第四項から第九項まで及び」とあるのは「第五十二条第四項、第五項、第八項及び第九項並びに」」に改める。", "第九十六条の二第二項中「二以上の土地改良事業を包括したものを施行し、その他」を削り、「且つ」を「かつ」に改め、同条第三項中「農用地造成事業の施行」を「農用地造成事業等の施行」に、「農用地造成事業に係る」を「農用地造成事業等に係る農用地造成地域内にある土地についての」に改め、同条第四項中「農用地造成事業」を「農用地造成事業等」に、「第五条第四項」を「第五条第五項」に改め、同条第五項中「場合には」の下に「、第五条第六項及び第七項」を加え、同項に後段として次のように加える。", "第九十六条の三第二項中「二以上の土地改良事業を包括したものを施行し、その他」を削り、第三項及び第四項を次のように改める。", "第九十六条の三第五項中「第四十八条第六項前段及び第七項から第九項まで」を「第四十八条第四項及び第七項から第十項まで」に、「第四十八条第六項前段中「第五条第五項、第七条第四項及び第五項」とあるのは「第七条第四項及び第五項」」を「第四十八条第四項中「前項第一号又は第二号の三分の二以上の同意」とあるのは「第九十六条の三第二項の三分の二以上の同意」と、同条第七項中「第三項に規定する場合にあつては、これらの規定のほか、第五条第三項、第七項及び第七項」とあるのは「第九十六条の三第二項に規定する場合にあつては、これらの規定のほか、第五条第六項及び第七項」」に、「同条第九項」を「同条第十項」に改める。", "第九十六条の四中「行う」を「行なう」に改め、「第三十六条第一項及び第四項から第七項まで」の下に「、第三十六条の二第一項」を加え、「第五十二条から第五十五条まで」を「第五十二条第一項から第三項まで、第五項前段及び第六項から第九項まで、第五十二条の二から第五十五条まで」に、「第五十七条の二から第六十五条まで」を「第五十七条の二第一項から第三項まで、第五十七条の三から第六十五条まで」に改め、「この場合において、第三十六条第一項」の下に「及び第三十六条の二第一項」を加え、「第四十九条第一項」を「第三十六条の二第一項中「組合員が、土地改良事業の施行に係る地域内にある土地でその者の第三条に規定する資格に係るものを」とあるのは「土地改良事業の施行に係る地域内にある土地につき第三条に規定する資格を有する者が、その第三条に規定する資格に係る土地を」と、「当該組合員」とあるのは「その者」と、第四十九条第一項」に、「第五十二条第四項」を「第五十二条第六項」に、「同条第五項」を「同条第七項」に、「第五十七条の二第一項」を「第五十二条の三第二項中「「前条第二項に掲げる技術者」とあるのは「第五十二条第四項に掲げる者」と、「同条第六項」とあるのは「前条第六項」」とあるのは「「前条第二項に掲げる技術者の意見をきいて、「同条第六項」とあるのは「前条第六項」」と、第五十三条の四第二項中「第五十二条第四項から第九項まで及び」とあるのは「第五十二条第五項前段及び第六項から第九項まで並びに」と、第五十七条の二第一項」に改める。", "「第三章　農業委員会、土地改良区、農業協同組合又は市町村の行う交換分合」を「第三章　交換分合」に改める。", "第九十九条第二項中「第五十二条第三項から第五項まで」を「第五十二条第五項前段、第六項及び第七項」に改める。", "第百条の見出し中「農業協同組合」を「農業協同組合等」に改め、同条第一項中「農業協同組合」の下に「又は農地保有合理化法人（政令で定めるものを除く。以下この章において同じ。）」を加え、「行おう」を「行なおう」に改め、「総会の議決」の下に「（総会を置かない農地保有合理化法人にあつては、省令で定めるその機関の議決又は決定）」を加える。", "第百条の二第二項中「第五十二条第四項」を「第五十二条第六項」に、「第五十二条第五項」を「第五十二条第七項」に改める。", "第百八条第一項中「農業協同組合」の下に「、農地保有合理化法人」を加える。", "第百十一条の二十三中「第十八条第十一項から第十五項まで」を「第十八条第十二項から第十六項まで」に、「、第十八条第十五項」を「、第十八条第十六項」に、「「第十八条第十五項から第十七項まで」とあるのは「第十八条第十五項」」を「「第十八条第十六項から第十八項まで」とあるのは「第十八条第十六項」」に改める。", "第百十六条中「第八十九条の二第九項」を「第八十九条の二第十項」に、「但し」を「ただし」に改める。", "第百十七条中「第九十四条の八第一項及び第四項」を「第九十四条の八第一項及び第五項（第九十四条の八の二第六項において準用する場合を含む。）」に改める。", "第百十八条第一項中「左に」を「次に」に改め、同項第二号中「土地改良区」の下に「又は連合会」を加え、同項第四号中「第五条第一項」の下に「、第九十五条第一項若しくは第百条第一項」を加え、「第八十五条の二第一項」を「第八十五条の三第一項」に改め、同号を同項第五号とし、同項第三号の次に次の一号を加える。", "第百十八条第二項中「前項第四号」の下に「又は第五号」を加え、同条第四項中「同項第四号」の下に「又は第五号」を加え、同条第五項中「土地改良区」の下に「若しくは連合会」を加え、「又は第四号」を「、第四号の数人共同して土地改良事業を行なう者、農業協同組合、農業協同組合連合会若しくは農地保有合理化法人又は第五号」に改め、同条第六項中「第一項第一号から第三号までの者」を「第一項各号に掲げる者」に改める。", "第百二十二条第二項中「第四十八条第八項」を「第四十八条第九項」に、「第八十七条第四項（第八十七条の二第四項及び第八十七条の三第六項において準用する場合を含む。）」を「第八十七条第五項（第八十七条の二第六項並びに第八十七条の三第六項、第十項及び第十三項において準用する場合を含む。）」に、「但し」を「ただし」に改める。", "第百二十三条の二中「第五十三条の六第一項（第九十六条及び第九十六条の四において準用する場合を含む。）若しくは第八十九条の二第六項」を「第五十三条の六第一項若しくは第二項（これらの規定を第九十六条及び第九十六条の四において準用する場合を含む。）若しくは第八十九条の二第六項若しくは第七項」に改める。", "第百二十五条の二中「第二条第二項第二号の土地改良事業」の下に「（当該事業と他の事業とを一体とした同項第一号の土地改良事業を含む。）」を加え、「但し」を「ただし」に改める。", "第百三十六条第二項中「第五十二条第三項」を「第五十二条第五項」に改める。", "第百三十九条中「き損」を「き損」に改める。", "第百四十条及び第百四十一条第一項中「賄ろ」を「賄ろ」に改める。", "第百四十四条の次に次の一条を加える。"]}}, "2": {"paragraphs": {"1": ["の二　第九十四条の八の二第四項又は第五項の規定に違反した農地保有合理化法人の役員は、三万円以下の過料に処する。"]}, "title": "（予定外廃水の排除等のための措置）"}, "9999": {"head": "附　則", "paragraphs": {"1": [], "14": ["地方税法（昭和二十五年法律第二百二十六号）の一部を次のように改正する。"]}}}