{"title": "物品税法の一部を改正する法律", "1": {"paragraphs": {"1": ["物品税法（昭和十五年法律第四十号）の一部を次のように改正する。", "第一条第一項第一種甲類第五号中「真珠又ハ」を削り、同類第九号中「毛皮又ハ」を削り、「第四十一号」を「第五十七号」に改め、同種乙類第十一号を削り、同類第十二号を同類第十一号とし、以下同類第十五号までを一号ずつ繰り上げ、同類第十六号中「羽毛、」を削り、同号を同類第十五号とし、同種丙類から己類までを次のように改める。", "丙類", "丁類", "戊類", "同項第二種第四号を削り、同種第五号を同種第四号とし、同条第二項中「、戊類又は己類」を「又ハ戊類」に、「戊類又ハ己類ノ何レカニ該当スルモノハ之ヲ丁類トシ戊類ニ該当スル物品ニシテ己類ニ該当スルモノハ之ヲ戊類トス」を「戊類ニ該当スルモノハ之ヲ丁類トス」に改める。", "第二条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["物品税ノ税率左ノ如シ", "第一種", "甲類　物品ノ価格ノ百分ノ五十", "乙類　物品ノ価格ノ百分ノ四十", "丙類　物品ノ価格ノ百分ノ三十", "丁類　物品ノ価格ノ百分ノ二十", "戊類　物品ノ価格ノ百分ノ十", "第二種", "一　燐寸　　　　　　　千本ニ付　一円", "二　飴、葡萄糖及麦芽糖", "百斤ニ付　五百円", "三　サツカリン及ヅルチン", "一瓩ニ付　千円", "四　清涼飲料", "イ　玉ラムネ壜詰ノモノ", "一石ニ付　千二百円", "ロ　其ノ他ノ壜詰ノモノ", "一石ニ付　二千円", "ハ　壜詰以外ノモノ", "炭酸瓦斯使用量一瓩ニ付五百円", "紙及セロフアンニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノニ付テハ前項ノ規定ニ拘ラズ其ノ価格ノ百分ノ五ノ税率ニ依ル", "第三条第一項中「第一種第七十二号ニ掲グル物品」を「書画及骨董（書画及骨董ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノヲ謂フ以下同ジ）」に改め、同項の次に次の一項を加える。", "前項ノ価格ハ当該物品ニ課セラルベキ物品税ニ相当スル金額ヲ含マザルモノトス", "同条第二項中「前項ノ価格」を「前項ニ定ムルモノノ外第一項ノ価格」に改める。", "第四条中「第二種第五号ニ掲グル壜詰以外ノ清涼飲料ニ付テハ製造場ヨリ移出セラレタル清涼飲料」を「第二種第四号ニ掲グル壜詰以外ノ清涼飲料ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノニ付テハ製造場ヨリ移出セラレタル当該清涼飲料」に、「第一種第七十二号ニ掲グル物品」を「書画及骨董」に改める。", "第五条中「第一種第七十二号ニ掲グル物品」を「書画及骨董」に改める。", "第六条に第一項として次の一項を加える。", "同条第二項中「第二種第五号」を「第二種第四号」に改め、同条第三項中「第一種又ハ第二種ノ物品（第一種第七十二号ニ掲グル物品ヲ除ク）ノ販売」を「第一種又ハ第二種ノ物品（書画及骨董ヲ除ク以下第八条第二項、第十六条第一項、第十七条及第十七条ノ二ノ場合ヲ除キ同ジ）ノ販売」に、「第一種又ハ第二種ノ物品（第一種第七十二号ニ掲グル物品ヲ除ク）ノ製造」を「第一種又ハ第二種ノ物品ノ製造」に改め、同条に次の一項を加える。", "第七条中「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削り、同条第一号但書を次のように改める。", "同条第二号を同条第三号とし、同条第三号を同条第四号とし、同条第一号の次に次の一号を加える。", "同条に次の一項を加える。", "第八条第一項中「第一種第七十二号ニ掲グル物品」及び「第七十二号ニ掲グル物品」を「書画及骨董」に、「第二種第五号ニ掲グル壜詰以外ノ清涼飲料」を「第二種第四号ニ掲グル壜詰以外ノ清涼飲料ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノ」に、「前条第二号又ハ第三号」を「前条第三号又ハ第四号」に改め、「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削る。", "第九条第一項中「其ノ販売シタル第一種第七十二号ニ掲グル物品」を「其ノ販売シタル書画及骨董」に、「返還ヲ受ケタル月分以降ノ税額」を「返還ヲ受ケタル時以降ニ納付スベキ税額」に改め、「（第七十二号ニ掲グル物品ヲ除ク）」を削り、同条第二項中「第一種第七十二号ニ掲グル物品ノ小売業者又ハ第一種若ハ第二種ノ物品（第一種第七十二号ニ掲グル物品ヲ除ク）ノ製造者」を「書画及骨董ノ小売業者又ハ第一種若ハ第二種ノ物品（書画及骨董ヲ除ク以下同ジ）ノ製造者」に、「戻入シタル月分以降ニ納付スベキ税額」を「戻入シタル時以降ニ納付スベキ税額」に、「物品税ニ相当スル金額ヲ還付スルコトヲ得」を「物品税ニ相当スル金額ヲ還付スルコトヲ得製造場ヨリ移出シタル第一種又ハ第二種ノ物品ヲ其ノ製造ノ廃止後当該物品ヲ移出シタル製造場ト同一場所ニ戻入シタル場合ニ於テ政府ノ承認ヲ受ケ当該物品ヲ廃棄シタルトキニ付亦同ジ」に改める。", "第十条第三項中「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削り、同条の次に次の二条を加える。", "第十五条中「第一種第七十二号ニ掲グル物品ノ小売業」を「書画及骨董ノ小売業」に改め、「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削る。", "第十六条第二項及び第十六条ノ二中「第一種第七十二号ニ掲グル物品ノ小売業者」を「書画及骨董ノ小売業者」に改め、「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削る。", "第十八条第一項第一号中「第一種第七十二号ニ掲グル物品ノ小売業」を「書画及骨董ノ小売業」に改め、「（第一種第七十二号ニ掲グル物品ヲ除ク）」を削る。", "第二十一条中「第三十八条第三項但書、第三十九条第二項、第四十条、第四十一条、」を削る。", "第二十五条中「第七十二号ニ掲グル物品」を「書画及骨董」に改め、「、蜂蜜」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}