{"1": {"paragraphs": {"1": ["勤労者財産形成促進法（昭和四十六年法律第九十二号）の一部を次のように改正する。", "第一条中「財産形成」を「計画的な財産形成」に改める。", "第六条の見出しを「（勤労者財産形成貯蓄契約及び勤労者財産形成年金貯蓄契約等）」に改め、同条各号列記以外の部分中「、勤労者」を「、五十五歳未満の勤労者」に改め、「掲げる契約」の下に「（勤労者財産形成年金貯蓄契約に該当するものを除く。）」を加え、同条第一号イ中「この号において「継続預入等」」を「この条において「継続預入等」」に改め、「とする」の下に「。次項第一号イ及びロにおいて同じ」を加え、同号ハ中「とする」の下に「。次項第一号ニにおいて同じ」を加え、「その者」を「当該勤労者」に改め、同条第二号中「この号及び」を「この条及び」に、「次条第一項及び第十一条において」を「以下」に改め、同号ハ中「廃疾」を「重度障害」に改め、「含む」の下に「。次項第二号ハにおいて同じ」を加え、同号ニ中「ともに」を「共に」に改め、同号ト及び同条第三号ハ中「その者」を「当該勤労者」に改め、同条に次の二項を加える。", "第六条の二第一項第二号中「に基づく預入等（勤労者財産形成貯蓄契約に該当する生命保険契約等又は積立分譲契約に基づく保険料若しくは共済掛金の払込み又は金銭の積立てを含む。第十一条を除き、以下同じ。）」を「又は勤労者財産形成年金貯蓄契約（以下「勤労者財産形成貯蓄契約等」という。）に基づく預入等（勤労者財産形成貯蓄契約等に該当する生命保険契約等（郵便年金契約を含む。以下この号及び第十一条において同じ。）又は積立分譲契約に基づく保険料、掛金若しくは共済掛金の払込み又は金銭の積立てを含む。以下「勤労者財産形成貯蓄契約等に基づく預入等」という。）」に、「勤労者財産形成貯蓄契約に該当する生命保険契約等、積立分譲契約又は宅地債券等購入契約に基づく保険料」を「勤労者財産形成貯蓄契約等に該当する生命保険契約等、積立分譲契約又は宅地債券等購入契約に基づく保険料、掛金」に改める。", "第七条の見出し中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改め、同条中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に、「これに基づいて」を「勤労者財産形成貯蓄契約等に基づく」に改める。", "第七条の三中「勤労者財産形成貯蓄契約」の下に「及び勤労者財産形成年金貯蓄契約」を加える。", "第八条中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に、「当該勤労者」を「その者」に改める。", "第九条第一項第一号及び第二号中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改め、同項第三号中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に、「三倍」を「五倍」に改め、同条第二項第一号中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改める。", "第十一条中「、勤労者財産形成貯蓄契約」を「、勤労者財産形成貯蓄契約等」に、「生命保険契約等に基づく保険料又は共済掛金の払込みを含む」を「積立分譲契約に基づく金銭の積立てを除く」に、「勤労者財産形成貯蓄契約に該当する生命保険契約等に基づく保険料又は共済掛金の払込みに」を「勤労者財産形成貯蓄契約等に該当する生命保険契約等に基づく保険料、掛金又は共済掛金の払込みに」に改める。", "第十二条中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改める。", "第十五条第一項中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に、「行なう」を「行う」に改め、同条第二項第一号中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改める。", "第十六条第二項中「勤労者財産形成貯蓄契約」を「勤労者財産形成貯蓄契約等」に改める。", "第十七条第二項中「勤労者財産形成貯蓄契約に基づき」を「勤労者財産形成貯蓄契約等に基づく」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第十条に次の一項を加える。", "第十六条の三中「第六条第二号ハ」を「第六条第一項第二号ハ」に改める。", ""]}}}