{"1": {"paragraphs": {"1": ["貿易保険法（昭和二十五年法律第六十七号）の一部を次のように改正する。", "目次を次のように改める。", "第一章　総則（第一条―第八条）", "第二章　普通輸出保険（第九条―第十三条）", "第三章　輸出代金保険（第十四条―第十九条）", "第四章　為替変動保険（第二十条―第二十二条）", "第五章　輸出手形保険（第二十三条―第二十七条）", "第六章　輸出保証保険（第二十八条―第三十二条）", "第七章　前払輸入保険（第三十三条―第三十七条）", "第八章　仲介貿易保険（第三十八条―第四十二条）", "第九章　海外投資保険（第四十三条―第四十六条）", "第十章　海外事業資金貸付保険（第四十七条―第五十一条）", "第十一章　再保険（第五十二条）", "第十二章　不服の申出（第五十三条）", "第十三章　貿易保険審議会（第五十四条―第五十六条）", "附則", "第十八条を第五十六条とし、第十七条を第五十五条とする。", "第十六条第二項中「第十四条の十六第一項」を「第五十二条第一項」に改め、同条を第五十四条とする。", "第七章を第十三章とする。", "第十五条第一項中「第五条の六の四」を「第二十二条」に、「第一条の五」を「第六条」に、「第一条の六」を「第七条」に改め、第六章中同条を第五十三条とする。", "第六章を第十二章とする。", "第五章の二中第十四条の十六を第五十二条とする。", "第五章の二を第十一章とする。", "第十四条の十五中「第十四条の十三第一項から第四項まで」を「第四十四条第一項から第三項まで」に改め、第五章中同条を第四十六条とする。", "第十四条の十四中「、履行遅滞元本」を削り、「、信用事故配当金請求権等若しくは履行遅滞利子請求権」を「若しくは信用事故配当金請求権等」に改め、「、履行遅滞求償権」を削り、同条を第四十五条とする。", "第十四条の十三第一項中「第三号まで」を「第四号まで」に、「同項第二号」を「同項第三号」に、「同項第一号の二」を「同項第二号」に、「同項第三号」を「同項第四号」に、「百分の九十」を「百分の九十五」に改め、同条第二項中「前条第二項第四号」を「前条第二項第五号」に、「百分の九十」を「百分の九十五」に改め、同条第三項中「前条第二項第五号又は第六号イ若しくはハのいずれか」を「前条第二項第六号」に改め、「前条第二項第五号に該当する事由に係る場合にあつては」及び「、同項第六号イ又はハに該当する事由に係る場合にあつては百分の九十の範囲内において政令で定める割合を」を削り、同条第四項を削り、同条第五項中「前各項」を「前三項」に改め、同項第一号中「第三号まで、第五号又は第六号イ若しくはロ」を「第四号まで又は第六号」に改め、同項第二号中「第三号まで、第五号又は第六号イ」を「第四号まで又は第六号」に改め、同項第三号中「、第三項各号」を削り、同項を同条第四項とし、同条第六項中「、第三項及び前項」を「及び前二項」に、「第三号まで、第五号又は第六号イ若しくはハ」を「第四号まで又は第六号」に改め、同項を同条第五項とし、同条を第四十四条とする。", "第十四条の十二第二項第一号中「、貸付金債権、社債等若しくは公債等」を「若しくは債権等」に、「「元本」」を「この章において「元本」」に、「若しくは貸付金債権、社債等若しくは公債等」を「若しくは債権等」に改め、同項第六号を削り、同項第五号中「第一条の二第十六項第一号から第三号まで」を「第二条第十六項第一号又は第二号」に改め、同号イ中「（第一条の二第十六項第二号に掲げる海外投資にあつては、株式等の取得の相手方を除く。）」を削り、「（第二号」を「（第三号」に改め、同号ロ中「第一号の二又は第二号」を「第二号又は第三号」に改め、同号を同項第六号とし、同項第四号中「第一号又は第二号」を「第一号、第三号又は次号」に、「貸付金債権、社債等若しくは公債等」を「債権等」に、「第一号の二又は第二号」を「第二号、第三号又は次号」に改め、同項中同号を第五号とし、第三号を第四号とし、同項第二号中「第一条の二第十六項第四号」を「第二条第十六項第三号」に改め、同号イ中「（第一条の二第十六項第二号に掲げる海外投資にあつては、株式等の取得の相手方を除く。）」を削り、同号を同項第三号とし、同項第一号の二中「第一条の二第十六項第二号、第三号又は第五号の」及び「（第五号及び第六号を除き、以下この章において単に「保証債務」という。）」を削り、同号を同項第二号とし、同条第三項中「こえて」を「超えて」に改め、同条を第四十三条とする。", "第五章を第九章とし、同章の次に次の一章を加える。", "第十章　海外事業資金貸付保険", "第十四条の十一中「第十四条の九」を「第四十条」に改め、第四章の四中同条を第四十二条とする。", "第十四条の十を第四十一条とする。", "第十四条の九中「第十四条の七第二項各号」を「第三十八条第二項各号」に改め、同条を第四十条とする。", "第十四条の八第一項中「。以下同じ。」を削り、同条を第三十九条とする。", "第十四条の七第二項中「第五条の二第二項」を「第十四条第二項」に改め、同条を第三十八条とする。", "第四章の四を第八章とする。", "第十四条の六中「第十四条の四」を「第三十五条」に改め、第四章の三中同条を第三十七条とする。", "第十四条の五を第三十六条とする。", "第十四条の四中「第十四条の二第二項各号」を「第三十三条第二項各号」に改め、同条を第三十五条とする。", "第十四条の三を第三十四条とし、第十四条の二を第三十三条とする。", "第四章の三を第七章とする。", "第十一条から第十四条までを削る。", "第十六条の六中「第十条の四」を「第三十条」に改め、第四章の二中同条を第三十二条とする。", "第十条の五第二項中「第一条の二第九項第三号」を「第二条第九項第三号」に改め、同条を第三十一条とする。", "第十条の四中「第十条の二第二項各号」を「第二十八条第二項各号」に、「第一条の二第九項第一号」を「第二条第九項第一号」に改め、同条を第三十条とする。", "第十条の三を第二十九条とする。", "第十条の二第二項第一号中「第一条の二第九項第一号」を「第二条第九項第一号」に改め、同項第二号中「第三条各号」を「第九条第二項各号」に改め、同条を第二十八条とする。", "第四章の二を第六章とする。", "第四章を削る。", "第五条の十一中「そ求権」を「そ求権」に、「第五条の九」を「第二十五条」に改め、第三章の三中同条を第二十七条とする。", "第五条の十第一項中「第五条の七第二項」を「第二十三条第二項」に、「そ求権」を「そ求権」に改め、同条第二項中「そ求を」を「そ求を」に、「責」を「責め」に、「そ求権」を「そ求権」に改め、同条を第二十六条とする。", "第五条の九を第二十五条とし、第五条の八を第二十四条とし、第五条の七を第二十三条とする。", "第三章の三を第五章とする。", "第五条の六の四中「第五条の六の二第二項第二号」を「第二十条第二項第二号」に改め、第三章の二中同条を第二十二条とする。", "第五条の六の三を第二十一条とし、第五条の六の二を第二十条とする。", "第三章の二を第四章とする。", "第五条の六中「第五条の二第二項、」を「第十四条第二項、」に、「第五条の四」を「第十六条」に、「第五条の二第二項第三号」を「第十四条第二項第三号」に、「第五条の六」を「第十九条」に、「第五条の五の二」を「第十八条」に改め、第三章中同条を第十九条とする。", "第五条の五の二中「第五条の四」を「第十六条」に改め、同条を第十八条とする。", "第五条の五中「基く」を「基づく」に改め、同条を第十七条とする。", "第五条の四中「てん補」を「てん補」に、「第五条の二第二項各号」を「第十四条第二項各号」に、「六箇月」を「六月」に、「左の」を「次の」に改め、同条を第十六条とする。", "第五条の三第一項中「基く」を「基づく」に改め、「。以下同じ。」を削り、同条を第十五条とする。", "第五条の二第二項第三号中「の外」を「のほか」に、「責」を「責め」に改め、同項第五号中「六箇月」を「六月」に、「責」を「責め」に改め、同条第三項中「申込」を「申込み」に改め、同条を第十四条とする。", "第五条中「第三条」を「第九条第二項」に、「同条第六号」を「同項第六号」に、「第五条」を「第十三条」に、「同条第八号」を「同項第八号」に改め、第二章中同条を第十三条とする。", "第四条の三中「第四条第一項第一号」を「第十条第一項第一号」に改め、同条を第十二条とする。", "第四条の二中「第三条」を「第九条第二項」に改め、同条を第十一条とする。", "第四条第一項中「前条各号」を「前条第二項各号」に、「同条第一号」を「同項第一号」に改め、同条第二項中「前条」を「前条第二項」に改め、同条を第十条とする。", "第三条に見出しとして「（保険契約）」を付し、同条中「第一条の二の二第一項」を「第三条第一項」に改め、同条を同条第二項とし、同条に第一項として次の一項を加え、同条を第九条とする。", "政府は、普通輸出保険を引き受けることができる。", "第二条の前の見出し及び同条を削る。", "第一条の七に次の一号を加え、第一章中同条を第八条とする。", "第一条の六を第七条とし、第一条の五を第六条とし、第一条の四を第五条とする。", "第一条の三中「及び海外投資保険」を「、海外投資保険及び海外事業資金貸付保険」に改め、同条を第四条とする。", "第一条の二の二第四項中「第三章の二及び第四章の二」を「第四章及び第六章」に、「第五条の二第二項、第五条の六の二第二項又は第十条の二第二項」を「第十四条第二項、第二十条第二項又は第二十八条第二項」に改め、同条第五項中「第三章の二及び第四章の二」を「第四章及び第六章」に、「第十条の二第二項」を「第二十八条第二項」に改め、同条第六項中「第四章の四」を「第八章」に改め、同条を第三条とする。", "第一条の二第一項中「定が」を「定めが」に改め、同条第三項中「基いて」を「基づいて」に改め、同条第五項中「定が」を「定めが」に改め、同条第七項中「第五条の二第二項」を「第十四条第二項」に、「あてられる」を「充てられる」に改め、同条第十六項中「次に」を「本邦法人又は本邦人が行う次に」に改め、同項中第二号及び第三号を削り、第一号の次に次の一号を加える。", "第一条の二第十六項中第四号を第三号とし、第五号を削り、同条に次の一項を加え、同条を第二条とする。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第三条中「第四条」を「次条」に改める。"]}}}