{"title": "下級裁判所の設立及び管轄区域に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "別表第四表名称の欄中次の表の上欄に掲げる字句を同表の下欄に掲げる字句に改める。", "別表第四表所在地の欄中次の表の上欄に掲げる字句を同表の下欄に掲げる字句に改める。", "別表第五表八丈島簡易裁判所の管轄区域の欄中「八丈島」を「八丈支庁の所管区域」に改め、同表伊豆大島簡易裁判所の項及び新島簡易裁判所の項を次のように改める。", "同表立川簡易裁判所の項を次のように改める。", "同表武蔵野簡易裁判所の管轄区域の欄中「清瀬村」を「清瀬町」に、同表青梅簡易裁判所の管轄区域の欄中「小曾木村　成木村　吉野村　三田村　古里村　氷川町　小河内村」を「奥多摩町」に改め、同表五日市簡易裁判所の管轄区域の欄中「多西村　東秋留村」を「秋多町」に改め、「増戸村」、「戸倉村　小宮村」及び「西秋留村」を削り、同表相模原簡易裁判所の管轄区域の欄中「高座郡の内」を", "に改め、「相模原町」を削り、同表神奈川中野簡易裁判所の名称の欄中「神奈川中野」を「津久井」に改め、同表横須賀簡易裁判所の項及び三崎簡易裁判所の項を次のように改める。", "同表平塚簡易裁判所の管轄区域の欄中「国府町」及び「旭村」を削り、同表小田原簡易裁判所の管轄区域の欄中「小田原市」を「小田原市　秦野市」に改め、「秦野町　東秦野村　北秦野村」及び「南秦野町」を削り、同表厚木簡易裁判所の管轄区域の欄中「愛甲郡」を「厚木市　愛甲郡」に改め、「大田村」、「成瀬村　高部屋村　比々多村」及び「大山町」を削り、同表浦和簡易裁判所の管轄区域の欄中「大和田町」を「新座町」に改め、「土合村」、「大久保村」、「内間木村」及び「片山村」を削り、同表大宮簡易裁判所の項、久喜簡易裁判所の項、越ケ谷簡易裁判所の項及び川越簡易裁判所の項を次のように改める。", "同表飯能簡易裁判所の管轄区域の欄中「高麗川村　高麗村」を「日高町」に改め、「水富村」、「梅園村」及び「川角村　入西村　大家村」を削り、同表熊谷簡易裁判所の項、小川簡易裁判所の項及び本庄簡易裁判所の項を次のように改める。", "同表秩父簡易裁判所の管轄区域の欄中「尾田蒔村　原谷村」、「蘆ケ久保村」、「国神村　日野沢村　金沢村」、「久那村」及び「長若村」を削り、同表千葉簡易裁判所の管轄区域の欄中「千葉市」を「千葉市　習志野市」に、同表佐倉簡易裁判所の管轄区域の欄中「印旛郡」を「佐倉市　成田市　印旛郡」に改め、同表松戸簡易裁判所の管轄区域の欄中「野田市」を「野田市　柏市」に、「土村　風早村　田中村」を「沼南村」に改め、「柏町　小金町」及び「富勢村　手賀村」を削り、同表市川簡易裁判所の管轄区域の欄中「行徳町」を削り、同表銚子簡易裁判所の管轄区域の欄中「銚子市」を「銚子市　旭市」に改め、同表東金簡易裁判所の項を次のように改める。", "同表八日市場簡易裁判所の管轄区域の欄中「匝瑳郡」を「八日市場市　匝瑳郡」に改め、「常磐村　中村　久賀村」、「豊岡村　上堺村」及び「大総村」を削り、同表佐原簡易裁判所の管轄区域の欄中「滑河町」を「下総町」に、「府馬町　山倉村　八都村　良文村」を「山田町」に改め、「津宮村」、「瑞穂村　小御門村　高岡村」、「大倉村　新島村」及び「豊里村」を削り、同表水戸簡易裁判所の項を次のように改める。", "同表日立簡易裁判所の管轄区域の欄中「日立市」を「日立市　高萩市」に改め、同表茨城太田簡易裁判所の項、大子簡易裁判所の項、土浦簡易裁判所の項、石岡簡易裁判所の項、龍ケ崎簡易裁判所の項、取手簡易裁判所の項、麻生簡易裁判所の項、鉾田簡易裁判所の項、下妻簡易裁判所の項及び下館簡易裁判所の項を次のように改める。", "同表宇都宮簡易裁判所の項及び栃木今市簡易裁判所の項を次のように改める。", "同表真岡簡易裁判所の管轄区域の欄中「芳賀郡」を「真岡市　芳賀郡」に改め、同表大田原簡易裁判所の項を次のように改める。", "同表矢板簡易裁判所の管轄区域の欄中「泉村」、「片岡村」、「熟田村」及び", "を削り、同表烏山簡易裁判所の項を次のように改める。", "同表栃木簡易裁判所の管轄区域の欄中「清洲村　永野村　粕尾村」、「大宮村」、「稲葉村」、「部屋村」及び「赤麻村　三鴨村」を削り、「皆川村　吹上村　寺尾村　赤津村　家中村」を「都賀村」に改め、同表小山簡易裁判所の管轄区域の欄中「下都賀郡の内」を", "穂積村」を「美田村」に、「国分寺村　豊田村」を「国分寺町」に改め、「小山町」、「姿村」及び「中村」を削り、同表前橋簡易裁判所の管轄区域の欄中「前橋市」を「前橋市　渋川市」に改め、「上川淵村　下川淵村」、「南橘村」、「芳賀村　桂萱村」及び", "を削り、同表高崎簡易裁判所の項を次のように改める。", "同表館林簡易裁判所の管轄区域の欄中「邑楽郡」を「館林市　邑楽郡」に改め、同表桐生簡易裁判所の管轄区域の欄中「梅田村　相生村」及び「川内村　福岡村」を削り、同表沼田簡易裁判所の管轄区域の欄中「利根郡」を「沼田市　利根郡」に、同表藤岡簡易裁判所の管轄区域の欄中「多野郡」を「藤岡市　多野郡」に改め、同表群馬富岡簡易裁判所の項を次のように改める。", "同表熱海簡易裁判所の管轄区域の欄中「宇佐美村　対島村」並びに同表静岡三島簡易裁判所の管轄区域の欄中「中郷村」、「江間村」及び「内浦村　西浦村」を削り、同表沼津簡易裁判所の管轄区域の欄中「沼津市」を「沼津市　御殿場市」に、同表吉原簡易裁判所の管轄区域の欄中「富士宮市」を「富士宮市　富士市」に、同表島田簡易裁判所の管轄区域の欄中「焼津市」を「焼津市　藤枝市」に、同表掛川簡易裁判所の管轄区域の欄中「小笠郡」を「掛川市　小笠郡」に改め、同表浜松簡易裁判所の項を次のように改める。", "同表二俣簡易裁判所の管轄区域の欄中「敷地村　野部村」を「豊岡村」に改め、同表甲府簡易裁判所の管轄区城の欄中「睦沢村　吉沢村　清川村　大鎌田村　二川村　稲積村　三町村」を「玉穂村」に改め、「西山梨郡」及び「宮本村」を削り、同表韮崎簡易裁判所の管轄区域の欄中「北巨摩郡」を「韮崎市　北巨摩郡」に改め、同表小笠原簡易裁判所の項及び日下部簡易裁判所の項を次のように改める。", "同表谷村簡易裁判所の項及び大月簡易裁判所の項を次のように改める。", "同表上野原簡易裁判所の項及び長野簡易裁判所の項を次のように改める。", "同表飯山簡易裁判所の管轄区域の欄中「下水内郡」を「飯山市　中野市　下水内郡」に改め、同表屋代簡易裁判所の管轄区域の欄中「屋代町」を「埴科屋代町」に改め、「南条村　中之条村」、「杭瀬下村　森村」及び「雨宮県村」を削り、同表岩村田簡易裁判所の項を次のように改める。", "同表大町簡易裁判所の管轄区域の欄中「北安曇郡」を「大町市　北安曇郡」に改め、同表諏訪簡易裁判所の項を次のように改める。", "同表岡谷簡易裁判所の管轄区域の欄中「川岸村」及び「湊村」を削り、同表伊那簡易裁判所の管轄区域の欄中「上伊那郡」を「伊那市　駒ケ根市　上伊那郡」に改め、同表新潟簡易裁判所の管轄区域の欄中「坂井輪村」を削り、同表新津簡易裁判所の項を次のように改める。", "同表巻簡易裁判所の管轄区域の欄中「大原村　道上村　間瀬村　曾根町　松野尾村　鎧郷村」を「潟東村　中之口村　西川町」に改め、「峰岡村　漆山村　浦浜村」、「四ツ合村」、「角田村」及び「米納津村」を削り、同表三条簡易裁判所の項を次のように改める。", "同表村上簡易裁判所の管轄区域の欄中「岩船郡」を「村上市　岩船郡」に改め、同表長岡簡易裁判所の管轄区域の欄中「長岡市」を「長岡市　見附市　栃尾市」に改め、「見附町」、「新潟村」及び「葛巻村」を削り、同表小千谷簡易裁判所の管轄区域の欄中「北魚沼郡」を「小千谷市　北魚沼郡」に、同表十日町簡易裁判所の管轄区域の欄中「中魚沼郡」を「十日町市　中魚沼郡」に改め、同表高田簡易裁判所の項及び直江津簡易裁判所の項を次のように改める。", "同表糸魚川簡易裁判所の管轄区域の欄中「西頸城郡」を「糸魚川市　西頸城郡」に、同表相川簡易裁判所の管轄区域の欄中「佐渡郡」を「両津市　佐渡郡」に改め、同表大阪池田簡易裁判所の項を次のように改める。", "同表豊中簡易裁判所の管轄区域の欄中", "並びに同表茨木簡易裁判所の管轄区域の欄中「安威村」及び「玉島村」を削り、同表布施簡易裁判所の項を次のように改める。", "同表堺簡易裁判所の管轄区域の欄中「久世村　東陶器村　上神谷村」を「泉ケ丘町」に改め、「西陶器村」を削り、同表富田林簡易裁判所の管轄区域の欄中「富田林市」を「富田林市　河内長野市」に改め、「長野町」及び「高向村　三日市村　加賀田村　天見村　川上村」を削り、同表古市簡易裁判所の管轄区域の欄中「南河内郡の内」を", "布忍村　松原町　三宅村　恵我村」を削り、同表宇治簡易裁判所の管轄区域の欄中「宇治郡」を削り、同表亀岡簡易裁判所の管轄区域の欄中「南桑田郡」を「亀岡市　南桑田郡」に、同表周山簡易裁判所の名称の欄中「周山」を「京北」に、同表宮津簡易裁判所の管轄区域の欄中「与謝郡」を「宮津市　与謝郡」に、同表神戸簡易裁判所の管轄区域の欄中「美嚢郡」を「三木市　美嚢郡」に改め、同表宝塚簡易裁判所の項及び伊丹簡易裁判所の項を次のように改める。", "同表加古川簡易裁判所の管轄区域の欄中「加古川市」を「加古川市　高砂市」に、同表社簡易裁判所の管轄区域の欄中「西脇市」を「西脇市　小野市」に改め、同表豊岡簡易裁判所の項を次のように改める。", "同表和田山簡易裁判所の管轄区域の欄中「大蔵村　糸井村」を「南但町」に改め、同表八鹿簡易裁判所の管轄区域の欄中「口大屋村　大屋村　南谷村　西谷村」を「大屋町」に、「射添村　小代村」を「美方町」に改め、「高柳村　伊佐村　宿南村」及び「兎塚村」を削り、同表浜坂簡易裁判所の項を次のように改める。", "同表奈良簡易裁判所の管轄区域の欄中「大和郡山市」を「大和郡山市　天理市」に改め、「明治村　辰市村」及び「擽本町　帯解町　五ケ谷村」を削り、同表桜井簡易裁判所の管轄区域の欄中「柳本町」、「朝倉村」及び「多武峯村　安倍村」を削り、同表大津簡易裁判所の管轄区域の欄中「大津市」を「大津市　草津市」に改め、同表彦根簡易裁判所の項、八日市簡易裁判所の項及び滋賀八幡簡易裁判所の項を次のように改める。", "同表和歌山簡易裁判所の管轄区域の欄中「西和佐村」及び「岡崎村」を削り、「丸栖村　中貴志村　西貴志村　東貴志村」を「貴志川町」に改め、同表海南簡易裁判所の管轄区域の欄中「東野上町」を「野上町」に改め、「仁義村　加茂村　塩津村　大崎町」及び「志賀野村」を削り、同表妙寺簡易裁判所の管轄区域の欄中「四郷村　笠田町　大谷村」を「伊都町」に改め、「九度山町」、「長田村　龍門村」及び「川原村」を削り、同表橋本簡易裁判所の項を次のように改める。", "同表田辺簡易裁判所の管轄区域の欄中「西富田村　南富田村」を削り、「上南部村　清川村　高城村　岩代村　上山路村　中山路村　下山路村」を「南部川村」に改め、同表周参見簡易裁判所の名称の欄中「周参見」を「すさみ」に改め、同簡易裁判所の管轄区域の欄中「周参見町　大都河村」を「すさみ町」に改め、「佐本村」を削り、同表御坊簡易裁判所の項を次のように改める。", "同表新宮簡易裁判所の管轄区域の欄中「宇久井村　勝浦町」を「那智勝浦町」に改め、「色川村　那智町」を削り、同表春日井簡易裁判所の管轄区域の欄中「春日井市」を「春日井市　守山市　小牧市」に改め、「守山町」及び「小牧町　味岡村　篠岡村」を削り、同表愛知瀬戸簡易裁判所の管轄区域の欄中「志段味村」及び「幡山村」を削り、同表一宮簡易裁判所の管轄区域の欄中「一宮市」を「一宮市　尾西市」に、同表犬山簡易裁判所の管轄区域の欄中「丹羽郡」を「犬山市　江南市　丹羽郡」に改め、同表半田簡易裁判所の管轄区域の欄中「河和町」を「美浜町」に改め、「富貴村」及び「野間町」を削り、同表愛知横須賀簡易裁判所の項を次のように改める。", "同表豊橋簡易裁判所の管轄区域の欄中「豊川市」を「豊川市　蒲郡市」に改め、同表津簡易裁判所の項を次のように改める。", "同表鈴鹿簡易裁判所の管轄区域の欄中", "鈴鹿郡」に改め、同表松阪簡易裁判所の管轄区域の欄中「東黒部村　下御糸村　大淀町上御糸村」を「三和町」に、「相可町」を「多気町」に改め、「佐奈村　津田村」を削り、同表上野簡易裁判所の管轄区域の欄中「上野市」を「上野市　名張市」に改め、同表宇治山田簡易裁判所の項を次のように改める。", "同表鳥羽簡易裁判所の管轄区域の欄中「志摩郡」を「鳥羽市　志摩郡」に改め、同表木本簡易裁判所の項を次のように改める。", "同表尾鷲簡易裁判所の管轄区域の欄中「北牟婁郡」を「尾鷲市　北牟婁郡」に、同表岐阜簡易裁判所の管轄区域の欄中「岐阜市」を「岐阜市　羽島市」に改め、同表関簡易裁判所の項及び八幡簡易裁判所の項を次のように改める。", "同表御嵩簡易裁判所の項を次のように改める。", "同表多治見簡易裁判所の管轄区域の欄中「多治見市」を「多治見市　瑞浪市　土岐市」に、同表中津川簡易裁判所の管轄区域の欄中「中津川市」を「中津川市　恵那市」に改め、同表高山簡易裁判所の管轄区域の欄中「竹原村　上原村　中原村」及び同表福井簡易裁判所の管轄区域の欄中「西安居村」を削り、同表武生簡易裁判所の管轄区域の欄中「武生市」を「武生市　鯖江市」に、「城崎村　四箇浦町」を「越前町」に改め、「立待村　吉川村　豊村」及び「糸生村」を削り、同表大野簡易裁判所の管轄区域の欄中「大野郡」を「大野市　勝山市　大野郡」に改め、同表敦賀簡易裁判所の管轄区域の欄中「敦賀郡」を削り、同表輪島簡易裁判所の項及び石川飯田簡易裁判所の項を次のように改める。", "同表富山簡易裁判所の管轄区域の欄中「四方町」を「和合町」に、「八幡村　寒江村　呉羽村　倉垣村　長岡村　朝日村」を「呉羽町」に改め、同表八尾簡易裁判所の管轄区域の欄中「宮川村　熊野村」を削り、同表魚津簡易裁判所の項及び泊簡易裁判所の項を次のように改める。", "同表上市簡易裁判所の管轄区域の欄中「中新川郡」を「滑川市　中新川郡」に改め、同表高岡簡易裁判所の管轄区域の欄中「般若野村」及び", "並びに同表氷見簡易裁判所の管轄区域の欄中「氷見郡」を削り、同表礪波簡易裁判所の管轄区域の欄中「東礪波郡の内」を", "東般若村　栴檀野村　般若村　栴檀山村」、「山野村」及び「鷹栖村」を削り、同表城端簡易裁判所の管轄区域の欄中「南蟹谷村」及び「東石黒村」を削り、同表石動簡易裁判所の項を次のように改める。", "同表広島簡易裁判所の管轄区域の欄中「観音村」及び「石内村　八幡村　河内村」を削り、「四和村　浅原村　津田町　友和村　玖島村」を「佐伯町」に改め、同表安芸西条簡易裁判所の管轄区域の欄中「郷田村　上黒瀬村　板城村　下三永村　西高屋村　東高屋村」を「高屋町」に、「大草村　豊田村　椹梨村」を「大和町」に改め、「戸野村」及び「小谷村　田万里村」を削り、同表加計簡易裁判所の管轄区域の欄中「殿賀村」を削り、同表八重簡易裁判所の項及び大竹簡易裁判所の項を次のように改める。", "同表呉簡易裁判所の管轄区域の欄中「下黒瀬村　中黒瀬村　乃美尾村」を「黒瀬町」に、「深江村　鹿川町　中村　高田村」を「能美町」に改め、「飛渡瀬村」を削り、同表竹原簡易裁判所の管轄区域の欄中「木ノ江町」を「木江町」に、「中野村　西野村　大崎南村」を「大崎町」に改め、「東野村　荘野村」、「沼田東村　沼田西村　小泉村　大乗村　南方村　本郷町　高坂村」及び「南生口村　北方村」を削り、同表尾道簡易裁判所の項を次のように改める。", "同表福山簡易裁判所の管轄区域の欄中「福山市」を「福山市　府中市」に、「千年村」を「沼隈町」に改め、「山南村」を削り、同表三次簡易裁判所の管轄区域の欄中「双三郡」を「三次市　双三郡」に、同表庄原簡易裁判所の管轄区域の欄中「比婆郡」を「庄原市　比婆郡」に改め、同表山口簡易裁判所の項を次のように改める。", "同表山口大田簡易裁判所の項、伊佐簡易裁判所の項及び生雲簡易裁判所の項を次のように改める。", "同表徳山簡易裁判所の管轄区域の欄中「須々万村　中須村　長穂村　米川村」を「都濃町」に改め、同表萩簡易裁判所の項、山口深川簡易裁判所の項及び岩国簡易裁判所の項を次のように改める。"]}}}