{"title": "船舶安全法の一部を改正する法律", "1": {"paragraphs": {"1": ["船舶安全法（昭和八年法律第十一号）の一部を次のように改正する。", "題名の次に次の目次及び章名を附する", "目次", "第一章　船舶ノ施設（第一条−第二十五条）", "第二章　小型船舶検査機構", "第一節　総則（第二十五条の二―第二十五条の八）", "第二節　設立（第二十五条の九―第二十五条の十四）", "第三節　管理（第二十五条の十五―第二十五条の二十六）", "第四節　業務（第二十五条の二十七―第二十五条の三十二）", "第五節　財務及び会計（第二十五条の三十三―第二十五条の三十八）", "第六節　監督（第二十五条の三十九・第二十五条の四十）", "第七節　補則（第二十五条の四十一・第二十五条の四十二）", "第八節　罰則（第二十五条の四十三―第二十五条の四十五）", "第三章　指定検定機関（第二十五条の四十六―第二十五条の五十五）", "第四章　雑則（第二十六条―第二十九条ノ八）", "附則", "第一章　船舶ノ施設", "第二条第二項を次のように改める。", "第五条第一項第三号を次のように改める。", "第五条第一項第四号中「前各号ノ外」の下に「一定ノ範囲ノ船舶ニ付第二条第一項ノ命令ニ適合セザル虞アルニ因リ」を加え、「臨時検査」を「特別検査」に改め、同号を同項第五号とし、同号の前に次の一号を加える。", "第五条ノ二を削る。", "第六条第三項中「本法施行地ニ於テ」、「ヲ製造シ又ハ修繕スル者」及び「其ノ物件ニ付」を削り、同条第四項中「前二条ノ検査」を「前条ノ検査（特別検査ヲ除ク）及第一項ノ製造検査（前項ノ規定ニ依ル検査ニ合格シタル事項ニ限ル）」に改める。", "第六条ノ二中「第二条第一項各号」を「船舶又ハ第二条第一項各号」に、「製造工事ノ能力」を「製造工事又ハ第五条第一項第三号ノ命令ヲ以テ定ムル改造若ハ修理ノ工事（以下改造修理工事ト称ス）ノ能力」に改め、「ニ係ル製造工事」及び「其ノ製造工事」の下に「又ハ改造修理工事」を加え、「前三条」を「第五条ノ検査（特別検査ヲ除ク）及前条」に改め、同条の次に次の二条を加える。", "第七条第一項中「、第五条ノ二」を削り、同条に次の一項を加える。", "第七条の次に次の一条を加える。", "第八条中「管海官庁ノ検査」の下に「（特別検査ヲ除ク）」を加え、同条に次の一項を加える。", "船級協会ノ監督ニ関シ必要ナル事項ハ命令ヲ以テ之ヲ定ム", "第九条第一項中「船舶検査証書」の下に「及船舶検査済票（小型船舶ニ限ル）」を加え、「交付ス」を「交付スべシ」に改め、同条第二項中「特殊船検査」を「臨時航行検査」に、「特殊船検査証書」を「臨時航行許可証」に、「交付ス」を「交付スベシ」に改め、同条第三項中「附ス」を「附スべシ」に改め、同項の次に次の二項を加える。", "第十条ノ三中「最大搭載人員、制限汽圧、」及び「特殊船検査証書及」を削り、「船舶検査手帳」を「船舶検査済票、臨時航行許可証及船舶検査手帳ノ船舶ニ於ケル備置又ハ掲示」に改める。", "第十一条第一項中「船舶ニ付」を削り、「検査」の下に「又ハ検定」を加え、同項及び同条第二項中「再検査」の下に「又ハ再検定」を加え、同条第三項中「検査」の下に「又ハ検定」を加え、同条に次の一項を加える。", "第十二条第一項及び第二項中「第六条ノ二」の下に「若ハ第六条ノ三」加え、同条第三項中「本法」の下に「又ハ本法ニ基ク命令」を加える。"]}}, "2": {"paragraphs": {"1": ["削除", "第十八条中「船舶所有者及船長ヲ一万円」を「一年以下ノ懲役又ハ三十万円」に改め、同条第一号中「船舶検査証書ヲ受有セズシテ」を「船舶検査証書又ハ臨時航行許可証ヲ受有セザル」に改め、「又ハ特殊船検査証書ヲ受有セズシテ船舶ヲ特殊ノ用途ニ使用シ」を削り、同条第七号中「中間検査」の下に「又ハ特別検査」を加え、「受ケズシテ」を「受ケザル」に改め、同条第八号中「船舶検査証書」の下に「又ハ臨時航行許可証」を加え、「又ハ特殊船検査証書ニ記載シタル条件ニ違反シテ船舶ヲ特殊ノ用途ニ使用シ」を削り、同条第九号を次のように改める。", "第十八条に次の三項を加える。", "第二十一条中「正当ノ事由ナクシテ」を「第十二条第一項ノ規定ニ依ル」に、「千円」を「五万円」に改める。", "第二十一条ノ二中「第六条ノ二」の下に「若ハ第六条ノ三」を加え、「千円」を「五万円」に改める。", "第二十四条中「船級協会ノ」の下に「役員又ハ」を加え、「交付、提供又ハ約束シ」を「供与シ又ハ其ノ申込若ハ約束ヲ為シ」に、「三千円」を「三十万円」に改める。", "第二十四条ノ二第一項中「第五条ノ二、第十条第二項、」を「第八条第二項及」に改め、「及第二十八条」を削り、同条第二項中「五千円」を「五万円」に改める。", "第二十五条の次に次の二章を加える。", "第二章　小型船舶検査機構", "第一節　総則"]}}, "3": {"paragraphs": {"1": ["の五　機構の資本金は、三千万円とし、政府がその全額を出資する。"]}, "title": "（資本金）"}, "4": {"paragraphs": {"1": ["の七　機構は、政令で定めるところにより、登記しなければならない。", "第二節　設立"], "2": ["機構は、設立の登記をすることによつて成立する。", "第三節　管理"]}, "title": "（登記）"}, "5": {"paragraphs": {"1": ["の十五　機構の定款には、次の事項を記載しなければならない。", "一　目的", "二　名称", "三　事務所の所在地", "四　役員に関する事項", "五　業務及びその執行に関する事項", "六　財務及び会計に関する事項", "七　定款の変更に関する事項", "八　公告の方法"], "2": ["機構の定款の変更は、運輸大臣の認可を受けなければ、その効力を生じない。"], "3": ["監事は、機構の業務を監査する。"]}, "title": "（定款記載事項）"}, "6": {"paragraphs": {"1": ["の十八　理事長及び監事は、運輸大臣が任命する。"], "2": ["役員は、再任されることができる。"]}, "title": "（役員の任命）"}, "7": {"paragraphs": {"1": ["の二十　次の各号の一に該当する者は、役員となることができない。", "一　政府又は地方公共団体の職員（非常勤の者を除く。）", "一　心身の故障のため職務の執行に堪えないと認められるとき。", "二　職務上の義務違反があるとき。"]}, "title": "（役員の欠格条項）"}, "8": {"paragraphs": {"1": ["の二十四　機構の職員は、理事長が任命する。", "第四節　業務"]}, "title": "（職員の任命）"}, "9": {"paragraphs": {"1": ["の二十七　機構は、第二十五条の二の目的を達成するため、次の業務を行なう。", "一　小型船舶検査事務", "三　小型船舶の堪航性及び人命の安全の保持に関する調査、試験及び研究", "四　前三号に掲げる業務に附帯する業務", "五　前各号に掲げるもののほか、第二十五条の二の目的を達成するために必要な業務"], "2": ["業務方法書に記載すべき事項は、運輸省令で定める。"], "3": ["検査事務規程で定めるべき事項は、運輸省令で定める。", "第五節　財務及び会計", "第六節　監督", "第七節　補則"]}, "title": "（業務）"}, "10": {"paragraphs": {"1": ["の四十一　機構の解散については、別に法律で定める。", "二　第二十五条の三十五第一項又は第二十五条の三十七の承認をしようとするとき。", "三　第二十五条の三十八の運輸省令を定めようとするとき。", "第八節　罰則"], "2": ["第二十五条の規定は、前項の違反行為について準用する。", "三　第二十五条の二十七第一項に規定する業務以外の業務を行なつたとき。", "第三章　指定検定機関", "一　民法第三十四条の規定により設立された財団法人以外の者であること。", "一　この章の規定に違反したとき。", "二　第二十五条の四十七第二項第四号に該当するに至つたとき。", "五　不正の手段により指定を受けたとき。", "一　第二十五条の五十一の許可を受けないで検定の業務の全部を廃止したとき。", "第二十六条の前に次の章名を附する。", "第四章　雑則", "第二十七条を次のように改める。", "第二十八条に次の三項を加える。", "前項ノ命令ニハ必要ナル罰則ヲ設クルコトヲ得", "前項ノ罰則ニ規定スルコトヲ得ル罰ハ十万円以下ノ罰金トス", "第十二条ノ規定ハ第一項ノ命令ノ施行ニ付適用アルモノトス", "本則中第二十九条の次に次の七条を加える。", "一　本法施行地ノ各港間又ハ湖川港湾ノミヲ航行スル船舶", "三　前二号ノ外本法施行地ニ在ル船舶"]}, "title": "（解散）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["第七十三条の四第一項第十八号の二の次に次の一号を加える。", "第三百四十八条第二項第二十三号の二の次に次の一号を加える。"]}}, "10000": {"paragraphs": {"1": ["所得税法（昭和四十年法律第三十三号）の一部を次のように改正する。", "別表第一第一号の表中小型自動車競走会の項の次に次のように加える。", "別表第一第一号の表中港務局の項の次に次のように加える。"]}, "title": "（所得税法の一部改正）"}, "10001": {"paragraphs": {"1": ["印紙税法（昭和四十二年法律第二十三号）の一部を次のように改正する。", "別表第二中港務局の項の次に次のように加える。"]}, "title": "（印紙税法の一部改正）"}, "10002": {"paragraphs": {"1": ["登録免許税法（昭和四十二年法律第三十五号）の一部を次のように改正する。", "別表第二中港務局の項の次に次のように加える。"]}, "title": "（登録免許税法の一部改正）"}, "10003": {"paragraphs": {"1": ["運輸省設置法（昭和二十四年法律第百五十七号）の一部を次のように改正する。", "第四条第一項第十七号の二の次に次の一号を加える。", "十七の三　小型船舶検査機構を監督すること。"]}, "title": "（運輸省設置法の一部改正）"}}