{"1": {"paragraphs": {"1": ["第十七条の二に次の三項を加える。", "第十八条中「第十七条第二項」を「第十七条第三項」に改める。", "第四十条の前の見出し、同条及び第四十一条を削る。", "第五十三条を次のように改める。", "（補正の却下）", "第五十四条第二項を次のように改める。", "第五十四条第三項を削る。", "第六十七条第二項を削り、同条第三項を同条第二項とする。", "第八十条第一項第四号及び第五号を削る。", "第百二十二条を次のように改める。", "第百二十三条第一項に次の一号を加える。", "第百二十九条及び第百三十条を次のように改める。", "第百二十九条及び第百三十条　削除", "第百三十四条に次の一項を加える。", "第百六十五条を削る。", "第百六十二条及び第百六十三条を削る。", "第百六十一条の三を第百六十三条とし、第百六十一条の二を第百六十二条とする。", "第百八十四条の五第三項中「第十七条第三項」を「第十七条第四項」に改める。", "第百八十六条第二号中「又は第百二十二条第一項」を削る。", "第百九十五条の三中「補正の却下の決定、」を削る。", "第百九十七条及び第百九十八条中「二十万円」を「三百万円」に改める。", "第二百条中「五万円」を「五十万円」に改める。", "第二百三条中「呼出」を「呼出し」に、「五千円」を「十万円」に改める。", "第二百四条中「五千円」を「十万円」に改める。", "第一章中第二条の次に次の四条を加える。", "（手続の補正）", "（手続の無効）", "（法人でない社団等の手続をする能力）", "（特許法の準用）", "第六条の次に次の一条を加える。", "（補正命令）", "第三章を削る。", "第二章の次に次の一章を加える。", "第三章　実用新案技術評価", "（実用新案技術評価の請求）", "第三章の二を削る。", "第十四条第二項及び第三項を次のように改める。", "第十四条に次の一項を加える。", "第十四条の次に次の一条を加える。", "（明細書又は図面の訂正）", "第二十条第一項第五号を削る。", "第二十九条の次に次の二条を加える。", "（実用新案技術評価書の提示）", "（実用新案権者等の責任）", "第三十条中「第百三条（過失の推定）、」を削る。", "第五章の章名並びに第三十五条及び第三十六条を削る。", "第三十三条の次に次の二条を加える。", "（既納の登録料の返還）", "２　前項の規定による登録料の返還は、同項第一号の登録料については納付した日から一年、同項第二号又は第三号の登録料についてはそれぞれ処分又は審決が確定した日から六月、同項第四号の登録料については実用新案権の設定の登録があつた日から一年を経過した後は、請求することができない。", "第三十五条　削除", "第三十七条の前に次の章名を付する。", "第五章　審判", "第三十八条から第四十条までを次のように改める。", "（審判請求の方式）", "（答弁書の提出等）", "（訴訟との関係）", "第四十条の次に次の一条を加える。", "第四十八条の二中「第五十五条第六項」を「第五十五条第四項」に改める。", "第四十八条の八を削る。", "第四十八条の十及び第四十八条の十一を次のように改める。", "（補正の特例）", "（登録料の納付期限の特例）", "第四十八条の十一の次に次の一条を加える。", "（実用新案技術評価の請求の時期の制限）", "第四十八条の十二に次の一項を加える。", "第四十八条の十四第五項及び第六項を次のように改める。", "第五十条の二を次のように改める。", "（二以上の請求項に係る実用新案登録又は実用新案権についての特則）", "第五十七条及び第五十八条中「十万円」を「百万円」に改める。", "第五十九条第二項中「査定又は」を削る。", "第六十条中「五万円」を「五十万円」に改める。", "第六十一条中「若しくは第二項」を削る。", "第六十三条中「呼出」を「呼出し」に、「五千円」を「十万円」に改める。", "第六十四条中「五千円」を「十万円」に改める。", "第八章を第九章とし、第七章を第八章とし、第六章の二を第七章とする。", "第九条の次に次の一条を加える。", "（願書の記載又は図面等の補正と要旨変更）", "第十七条の次に次の一条を加える。", "（補正の却下）", "第十九条中「、第五十三条（補正の却下）」を削る。", "第四十九条を削る。", "第五十一条第一項を次のように改める。", "（補正の却下の決定に対する審判の特則）", "第五十八条を削る。", "第五十七条を第五十八条とする。", "第五十六条の二を第五十七条とする。", "第六十八条第一項に後段として次のように加える。", "第六十九条第一項中「三十万円」を「三百万円」に改める。", "第七十条及び第七十一条中「十万円」を「百万円」に改める。", "第七十三条中「五万円」を「五十万円」に改める。", "第七十六条中「呼出」を「呼出し」に、「五千円」を「十万円」に改める。", "第七十七条中「五千円」を「十万円」に改める。", "第九条の二の次に次の一条を加える。", "（指定商品等又は商標を表示した書面の補正と要旨変更）", "第十条第三項中「前条第二項」を「第九条第二項」に改める。", "第十六条の次に次の一条を加える。", "（補正の却下）", "第十七条中「第五十三条」を「第五十四条」に改める。", "第五十五条の次に次の一条を加える。", "第五十六条の二を次のように改める。", "（意匠法の準用）", "第六十条の次に次の一条を加える。", "（審判の規定の準用）", "第七十七条第一項に後段として次のように加える。", "第七十八条中「五十万円」を「五百万円」に改める。", "第七十九条中「基く」を「基づく」に、「二十万円」を「三百万円」に改める。", "第八十条中「二十万円」を「三百万円」に改める。", "第八十四条中「呼出」を「呼出し」に、「五千円」を「十万円」に改める。", "第八十五条中「五千円」を「十万円」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条第二号中「第五十六条第一項若ハ第二項」を「第五十六条第一項」に改める。", "第三条第二項第一号中「又は同法第十二条第一項の権利に係る考案」を削る。", "第四条中「新法第十二条第一項」を「昭和三十四年法第十二条第一項」に改める。", "第五条中「日において」の下に「昭和三十四年法による」を加える。", "第十七条第一項中「新法」を「昭和三十四年法」に改める。", "第十八条第一項及び第三項中「新法による」を「昭和三十四年法による」に改める。", "第十九条中「新法」を「昭和三十四年法」に改める。", "第二十八条及び第三十条中「新法」を「昭和三十四年法」に改める。", "第五条第五項中「第五十五条第五項」を「第五十五条第二項」に改める。", "第十二条第三項中「第五十五条第四項」を「第五十五条第一項」に改める。"]}}}