{"title": "物品税法の一部を改正する法律", "1": {"paragraphs": {"1": ["物品税法（昭和十五年法律第四十号）の一部を次のように改正する。", "第一条第一項を次のように改める。", "左ニ掲グル物品ニシテ命令ヲ以テ定ムルモノニハ本法ニ依リ物品税ヲ課ス", "第一種", "甲類", "一　貴石及半貴石並ニ此等ヲ用ヒタル製品", "二　真珠及之ヲ用ヒタル製品", "四　亀甲製品、珊瑚製品、琥珀製品及象牙製品", "五　七宝製品", "六　毛皮製品", "乙類", "七　宝内装飾用品及釣燈籠", "八　茶道用具、香道用具及華道用具", "九　化粧廻及装飾用又ハ調度用繊維製品", "十　身辺用細貨類", "十一　囲碁用具、将棋用具及チェス用具", "十二　書画及骨董", "第二種", "甲類", "二　ゴルフ用具、同部分品及附属品", "三　貴金属製ノ時計及同部分品並ニ金又ハ白金ヲ用ヒタル時計及同部分品", "乙類", "四　娯楽用ノモーターボート、スカール及ヨット", "五　撞球用具", "六　羽毛製品又ハ羽毛ヲ用ヒタル製品", "七　電気冷蔵器及瓦斯冷蔵器", "丙類", "九　普通乗用自動車但シ第三十七号及第四十八号ニ掲グルモノヲ除ク", "十　写真機、写真引伸機、映写機、同部分品及附属品並ニ現像焼付用器具", "十一　双眼鏡及隻眼鏡", "十二　蓄音器及同部分品", "十三　楽器、同部分品及附属品", "十五　扇風機", "十六　写真用ノ乾板、フィルム及感光紙", "十七　銃及薬莢", "丁類", "十八　電気、瓦斯又ハ液体燃料ヲ使用スルストーブ", "十九　電気器具、瓦斯器具及液体燃料器具ニシテ別号ニ掲ゲザルモノ", "二十　氷冷蔵器", "二十　家具", "二十二　鉄瓶並ニ漆器、陶磁器及硝子製器具ニシテ別号ニ掲ゲザルモノ", "二十三　照明器具", "二十四　ネオン管", "二十五　煙火類", "二十六　薫物及線香類", "二十七　蓄音器用ノレコード", "二十八　文具類", "二十九　アルバム並ニ観賞用ノ写真及印刷物類", "三十一　皮革製品ニシテ別号ニ掲ゲザルモノ", "三十二　鞄、トランク及袋物類", "三十三　帽子、杖及鞭", "三十四　喫煙用ライター、電気マッチ、煙草入、パイプ其ノ他ノ喫煙用具", "三十五　化粧用具", "三十六　化粧品但シ第五十三号ニ掲グルモノヲ除ク", "三十九　テープ式磁気録音再生機", "四十　幻燈機及同ケース", "四十一　電球類", "四十二　時計及同部分品", "四十三　魔法瓶及同ケース", "四十五　嗜好飲料但シ第三種第三号ニ掲グルモノ及酒税ヲ課セラルルモノヲ除ク", "四十六　鳥龍茶、包種茶、コーヒー、ココア及此等ノ代用物", "四十七　グルタミン酸ソーダヲ主成分トスル調味料", "己類", "四十八　乗用三輪自動車及自動自転車", "四十九　金庫", "五十　敷物類", "五十二　受信用真空管、マイクロフォン、拡声用増幅器及拡声器", "五十四　果実エッセンス類", "五十五　紙及セロファン", "第三種", "一　燐寸", "三　清涼飲料（玉ラムネ壜以外ノ容器ニ充填シタルモノニ限ル）", "第一条第二項の次に次の一項を加える。", "第一種ノ物品中甲類ニ該当スル物品ニシテ乙類に該当スルモノハ之ヲ甲類トス", "第二条第一項を次のように改める。", "物品税ノ税率左ノ如シ", "第一種", "甲類　物品ノ価格ノ百分ノ二十", "乙類　物品ノ価格ノ百分ノ十", "第二種", "甲類　物品ノ価格ノ百分ノ五十", "乙類　物品ノ価格ノ百分ノ四十", "丙類　物品ノ価格ノ百分ノ三十", "丁類　物品ノ価格ノ百分ノ二十", "戊類　物品ノ価格ノ百分ノ十", "己類　物品ノ価格ノ百分ノ五", "第三種", "一　　燐寸　　　　千本ニ付　一円", "二　人工甘味料", "イ　サッカリン、ズルチン、オルソトロールスルフォアミド及パラフェネチヂン", "一瓩ニ付　百円", "ロ　チクロヘキシルスルファミン酸ソーダ及チクロヘキシルアミン", "一瓩ニ付　三十円", "三　清涼飲料　　　一竏ニ付　一万千円", "第二条第二項中「百分ノ十」を「百分ノ五」に改め、同条第三項中「四立方呎」を「百十四立」に改め、同条第四項中「第四十八号」を「第三十六号及第三十七号」に改め、同条第五項中「紙」を「果実エッセンス類並ニ紙」に改める。", "第三条第三項中「、燐寸ノ本数及サッカリン又ハヅルチンヲ原料トスル調味用固型人工甘味料ノ原料トシテ使用セラレタルサッカリン又ハヅルチンノ量ノ計算」を「及燐寸ノ本数ノ計算」に改める。", "第四条中「（サッカリン又ハヅルチンヲ原料トスル調味用固型人工甘味料ニ付テハ製造場ヨリ移出セラレタル当該調味用固型人工甘味料ニ使用セラレタルサッカリン又ハヅルチンノ量、第三種第三号ニ掲グル壜詰以外ノ清涼飲料ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノニ付テハ製造場ヨリ移出セラレタル当該清涼飲料ニ使用セラレタル炭酸瓦斯ノ量）」を削る。", "第五条を次のように改める。", "第六条第四項中「第二種又ハ第三種ノ物品ノ製造ヲ委託スルモノハ之ヲ受託者」を「第二種若ハ第三種ノ物品ノ製造ヲ委託シ又ハ自己ノミノ商標ヲ表示スべキコトヲ指示シテ第二種若ハ第三種ノ物品ヲ製造セシムルモノハ之ヲ受託者又ハ其ノ指示ヲ受ケタル者」に改め、「委託者」の下に「又ハ其ノ指示ヲ為シタル者」を加え、同条第五項中「第一項乃至第三項中」を「第一項及第二項中」に、「、化粧品及清涼飲料」を「及化粧品」に、「第一項乃至第三項ノ」を「第一項又ハ第二項ノ」に改め、同条第三項を削る。", "第七条第一項第二号中「第三十四号又ハ第四十九号」を「第四十五号又ハ第四十六号」に改め、同項第三号中「公売若ハ競売セラレタルトキ又ハ破産手続ニ於テ」を「滞納処分（其ノ例ニ依ル処分ヲ含ム）、強制執行、担保権ノ実行トシテノ競売、企業担保権ノ実行手続又ハ破産手続ニ依リ」に改め、同条第二項中「第三十四号又ハ第四十九号」を「第四十五号又ハ第四十六号」に改める。", "第八条第一項中「（サッカリン又ハヅルチンヲ原料トスル調味用固型人工甘味料ニ付テハサッカリン又ハヅルチンノ使用量、第三種第三号ニ掲グル壜詰以外ノ清涼飲料ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノニ付テハ炭酸瓦斯使用量）」を削る。", "第十三条第一項各号列記以外の部分中「物品ニ付テハ命令ノ定ムル所ニ依リ」を「物品ニシテ命令ノ定ムル所ニ依リ政府ノ承認ヲ受ケタルモノニ付テハ」に改める。", "第十三条ノ二の次に次の一条を加える。", "第十五条中「第六条」を「第六条第三項」に、「製造ヲ委託セントスル者」を「製造ノ委託又ハ商標ノ表示ノ指示ヲ為サントスル者」に改める。", "第十八条第三項中「同条」を「第十三条」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["三　第一種第七号から第十一号までに掲げる物品", "五　第二種第三十九号に掲げる物品", "税額五万円をこえるとき　　　昭和三十四年六月及び七月", "税額十万円をこえるとき　　　同年六月から八月まで", "税額二十万円をこえるとき　　同年六月から九月まで", "税額四十万円をこえるとき　　同年六月から十月まで", "附則第二項中「十四インチ」を「三十六センチメートル」に改める。"]}}}