{"1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "別表第四表名称の欄中次の表の上欄に掲げる字句を同表の下欄に掲げる字句に改める。", "別表第四表所在地の欄中次の表の上欄に掲げる字句を同表の下欄に掲げる字句に改める。", "別表第五表東京中野簡易裁判所の名称の欄中「東京中野」を「中野」に、同表五日市簡易裁判所の管轄区域の欄中「平井村　大久野村」を「日の出村」に改め、同表藤沢簡易裁判所の管轄区域の欄中「小出村」及び「御所見村　有馬村」を削り、「渋谷町」を「渋谷村」に改め、同表小田原簡易裁判所の管轄区域の欄中「西秦野村　大根村」を「西秦野町」に改め、同表厚木簡易裁判所の管轄区域の欄中「相川村」を削り、同表浦和簡易裁判所の管轄区域の欄中「志木町　宗岡村」を「足立町」に、同表久喜簡易裁判所の管轄区域の欄中「須賀村」を「宮代町」に改め、同表越谷簡易裁判所の管轄区域の欄中「川柳村　百間村」及び「金杉村」を削り、同表飯能簡易裁判所の管轄区域の欄中「亀井村　今宿村」を「鳩山村」に改め、同表熊谷簡易裁判所の管轄区域の欄中「星宮村　太井村　下忍村」、同表小川簡易裁判所の管轄区域の欄中「七郷村」、同表松戸簡易裁判所の管轄区域の欄中「湖北村」、「二川村　木間ヶ瀬村」及び「布佐町」並びに同表東金簡易裁判所の管轄区域の欄中「緑海村」を削り、同表八日市場簡易裁判所の管轄区域の欄中「千代田村　二川村」を「芝山町」に改め、同表佐原簡易裁判所の項を次のように改める。", "同表常陸太田簡易裁判所の管轄区域の欄中「郡戸村　久米村　金郷村　金砂村」を「金砂郷村」に改め、「塩田村」を削り、同表土浦簡易裁判所の管轄区域の欄中「藤沢村　斗利出村　栄村　九重村　栗原村　山ノ荘村」を「新治村　桜村」に改め、「舟島村」及び「板橋村」を削り、同表龍ヶ崎簡易裁判所の管轄区域の欄中「生板村　長竿村　源清田村」を「河内村」に改め、同表宇都宮簡易裁判所の管轄区域の欄中", "、同表栃木今市簡易裁判所の管轄区域の欄中「三依村」、同表大田原簡易裁判所の管轄区域の欄中「佐久山町」、同表栃木簡易裁判所の管轄区域の欄中「真名子村」及び「南犬飼村」並びに同表小山簡易裁判所の管轄区域の欄中「生井村」を削り、同表静岡三島簡易裁判所の名称の欄中「静岡三島」を「三島」に改め、同表浜松簡易裁判所の管轄区域の欄中「岩田村」及び「池田村」を削り、同表富士吉田簡易裁判所の管轄区域の欄中「大嵐村」を「足和田村」に改め、「西浜村」を削り、同表屋代簡易裁判所の管轄区域の欄中「埴科屋代町」を「屋代町」に改め、「五加村」及び「力石村」を削り、同表新津簡易裁判所の管轄区域の欄中「須田村」を削り、同表高田簡易裁判所の管轄区域の欄中「里五十公野村」を「三和村」に、「名香山村」を「妙高々原村」に改め、「上杉村」を削り、同表直江津簡易裁判所の管轄区域の欄中「美守村」、同表阿倍野簡易裁判所の管轄区域の欄中", "見山村　清溪村」及び「三箇牧村」並びに同表布施簡易裁判所の管轄区域の欄中", "中河内郡」に、「志紀村」を「志紀町」に改め、", "を削り、同表京都簡易裁判所の項を次のように改める。", "同表舞鶴簡易裁判所の管轄区域の欄中「神崎村　岡田下村　岡田上村　岡田中村　八雲村」を「加佐町」に改め、同表神戸簡易裁判所の項を次のように改める。", "同表三田簡易裁判所の項及び明石簡易裁判所の項を次のように改める。", "", "", "", "同表桜井簡易裁判所の管轄区域の欄中「三輪町」を「大三輪町」に改め、「織田村　纒向村」を削り、同表吉野簡易裁判所の管轄区域の欄中「秋野村」を削り、同表近江八幡簡易裁判所の管轄区域の欄中「苗村　鏡山村」を「竜王町」に改め、同表海南簡易裁判所の項を次のように改める。", "同表妙寺簡易裁判所の管轄区域の欄中「信太村」及び「応其村」を削り、「麻生津村　王子村　上名手村　名手町　狩宿村」を「那賀町」に改め、同表串本簡易裁判所の管轄区域の欄中「潮岬村　田並村　有田村　和深村」、同表名古屋簡易裁判所の管轄区域の欄中", "斎宮村」を「斎明村」に、「丹生村　五ヶ谷村」を「勢和村」に改め、同表伊勢簡易裁判所の管轄区域の欄中「田丸町」を「玉城町」に改め、「有田村」及び「東外城田村」を削り、同表福井簡易裁判所の管轄区域の欄中「志津村　三方村　天津村」を「清水町」に改め、同表広島簡易裁判所の管轄区域の欄中「戸坂村」を削り、同表安芸西条簡易裁判所の管轄区域の欄中「東志和村　志和堀村　西志和村」を「志和町」に、「久芳村　竹仁村」を「福富町」に改め、同表徳山簡易裁判所の管轄区域の欄中「周防村及び同表鹿野簡易裁判所の管轄区域の欄中「向道村　須金村」を削り、同表本郷簡易裁判所の管轄区域の欄中「桑根村」を「美川村」に改め、「河山村」を削り、同表美作簡易裁判所の管轄区域の欄中「公文村」、同表鳥取簡易裁判所の管轄区域の欄中「米里村」及び同表倉吉簡易裁判所の管轄区域の欄中「灘手村」を削り、同表八橋簡易裁判所の管轄区域の欄中「大誠村　栄村」を「大栄町」に、同表黒坂簡易裁判所の管轄区域の欄中「日野上村」を「伯南町」に、「山上村　大宮村　阿毘縁村」を「高宮村」に改め、同表久留米簡易裁判所の項を次のように改める。", "", "", "同表八屋簡易裁判所の名称の欄中「八屋」を「豊前」に、同簡易裁判所の管轄区域の欄中「築上郡」を「豊前市　築上郡」に、同表六角簡易裁判所の名称の欄中「六角」を「白石」に改め、同簡易裁判所の管轄区域の欄中「六角村」を「白石町」に改め、「須古村　白石町」及び「南有明村」を削り、同表平戸簡易裁判所の管轄区域の欄中「今福町」を削り、同表佐須奈簡易裁判所の名称の欄中「佐須奈」を「上県」に改め、同表荒尾簡易裁判所の管轄区域の欄中「清里村」を削り、同表天草簡易裁判所の管轄区域の欄中「御領村　鬼池村　手野村　城河原村」を「五和町」に、「宮田村　浦村　棚底村」を「倉岳村」に改め、「二江町」を削り、同表加世田簡易裁判所の管轄区域の欄中「坊津村」を「坊津町」に改め、同表仙台簡易裁判所の管轄区域の欄中", "を削り、同表石巻簡易裁判所の項を次のように改める。", "同表三春簡易裁判所の管轄区域の欄中「巖江村」及び同表会津若松簡易裁判所の管轄区域の欄中「長瀬村」を削り、同表平簡易裁判所の管轄区域の欄中「内郷市」を「内郷市　勿来市」に改め、同表赤湯簡易裁判所の管轄区域の欄中「中川村」、同表二戸簡易裁判所の管轄区域の欄中「田部村」、同表宮古簡易裁判所の管轄区域の欄中「門馬村　小国村」、同表横手簡易裁判所の管轄区域の欄中「館合村」及び同表大曲簡易裁判所の管轄区域の欄中", "名久井村　平良崎村」を「南部村」に、同表三本木簡易裁判所の管轄区域の欄中「戸来村　野沢村　浅田村　川内村　豊崎村」を「新郷村」に、同表石狩深川簡易裁判所の名称の欄中「石狩深川」を「深川」に、同表三木簡易裁判所の管轄区域の欄中「石田村　神前村　富田村　松尾村」を「寒川村　大川村」に改め、同表大内簡易裁判所の管轄区域の欄中「白鳥本町」を「白鳥町」に改め、「福栄村　五名村　白鳥村」を削り、同表丸亀簡易裁判所の管轄区域の欄中「飯野村」及び同表善通寺簡易裁判所の管轄区域の欄中「高篠村」を削り、同表徳島簡易裁判所の管轄区域の欄中「住吉村」を「藍住町」に改め、「藍園村」を削り、同表本山簡易裁判所の管轄区域の欄中「吉野村」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}