{"1": {"paragraphs": {"1": ["法律第百二十四号（昭三六・六・一〇）", "愛知用水公団法（昭和三十年法律第百四十一号）の一部を次のように改正する。", "第一条中「木曾川水系の水資源を」を「木曾川水系及び豊川水系の水資源をそれぞれ」に改める。", "第七条を次のように改める。", "第九条第一項中「総裁」を「理事長」に改め、同条第二項中「副総裁」を「副理事長」に、「総裁」を「理事長」に改める。", "第十条第一項中「五年」を「三年」に改める。", "第十二条中「総裁」を「理事長」に改める。", "第十四条及び第十五条中「総裁」を「理事長」に、「副総裁」を「副理事長」に改める。", "第十六条中「総裁」を「理事長」に改める。", "第十八条第一項第一号中「岐阜県」の下に「、静岡県」を加え、同号ロの次に次のように加える。", "ハ　埋立て又は干拓", "第十八条第一項第四号中「前三号」を「前四号」に改め、同号を同項第五号とし、同項第三号の次に次の一号を加える。", "第十八条の次に次の一条を加える。", "第十九条第一項中「前条第一項第一号」を「第十八条第一項第一号」に改め、「手続に従い」の下に「、同項第一号の区域のうち木曾川水系に係る区域（以下「木曾川事業区域」という。）及び豊川事業区域ごとに」を加え、同条第二項第三号中「所在及び面積」の下に「（埋立干拓事業にあつては、埋立地又は干拓地となるべき水面の所在及び面積）」を加え、同項第四号中「現況」の下に「（埋立干拓事業にあつては、埋立地又は干拓地となるべき水面の現況）」を加え、同項第五号中「開発計画」の下に「（埋立干拓事業にあつては、埋立予定地の開発計画）」を加え、同条第三項中「前条第一項第一号」を「第十八条第一項第一号」に改め、同条第四項中「前条第一項第三号」を「第十八条第一項第三号」に改める。", "第二十条第一項中「事業につき」の下に「、木曾川事業区域及び豊川事業区域ごとに」を加え、同条第二項第二号中「開発計画に関する事項」の下に「（埋立干拓事業にあつては、埋立地又は干拓地となるべき水面の区域及び現況並びに埋立予定地の開発計画に関する事項）」を加える。", "第二十一条第十三項中「第二十一条第一項ただし書」を「第一項ただし書」に改める。", "第二十三条の次に次の一条を加える。", "一　配分を受ける者の氏名又は名称及び住所", "二　配分する埋立予定地の所在の場所及び面積", "三　配分の条件", "四　その他農林省令で定める事項", "第二十四条第一項中「第三号までの事業」の下に「（埋立干拓事業を除く。）」を、「その事業に要する費用」の下に「（第十八条の二第一項の規定により公団の事業となつた事業にあつては、公団の事業となる日までに当該事業につき国が要した費用を含む。以下第二十七条において同じ。）」を加え、同条中第五項を第六項とし、第四項を第五項とし、同条第三項中「前二項」を「前三項」に改め、同項を同条第四項とし、同条第二項中「前項」を「第一項」に改め、「組合員である場合」の下に「又は前項に規定する者が当該事業の施行によつて造成される土地の全部又は一部をその地区に含む土地改良区の組合員である場合」を加え、「同項」を「第一項又は前項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第二十五条第一項中「前条第一項又は第二項」を「前条第一項から第三項まで」に改め、同条第三項中「前条第一項」の下に「又は第二項」を加え、同条第五項中「前条第二項」を「前条第三項」に改める。", "第二十六条中「第二十四条第二項」を「第二十四条第三項」に改める。", "第二十八条中「同条第二項」を「同条第三項」に改める。", "第三十三条の次に次の一条を加える。", "第三十四条の見出しを「（借入金及び愛知用水公団債券）」に改め、同条に次の六項を加える。"], "7": ["前項の先取特権の順位は、民法の規定による一般の先取特権に次ぐものとする。"], "10": ["第五項から前項までに定めるもののほか、債券に関し必要な事項は、政令で定める。", "第三十五条の見出しを削る。", "第三十六条の見出し中「貸付」を「貸付け等」に改め、同条中「貸付をすることができる。」を「貸付けをし、又は債券の引受けをすることができる。」に改める。", "第三十七条に次の一項を加える。", "第三十八条中「長期借入金」の下に「及び債券」を加える。", "第四十三条第一号中「若しくは第三項ただし書」を「、第三項ただし書、第五項若しくは第八項」に改める。", "第五十条の次に次の二条を加える。"]}}, "title": "愛知用水公団法の一部を改正する法律", "9999": {"head": "附　則", "paragraphs": {"1": []}}}