{"1": {"paragraphs": {"1": ["検疫法（昭和二十六年法律第二百一号）の一部を次のように改正する。", "第二条中「及び黄熱」を「、黄熱及び回帰熱」に改める。", "第三条を次のように改める。", "第四条を次のように改める。", "第五条中「当該航空機」の下に「及び検疫飛行場ごとに検疫所長が指定する場所」を加える。", "第六条中「出張所を含む。」の下に「以下同じ。」を加える。", "第七条を次のように改める。", "第八条第三項中「（検疫所の支所又は出張所の長を含む。）」を削る。", "第十二条中「船舶等の長その他船舶等に乗つている者」を「船舶等に乗つて来た者及び水先人その他船舶等が来航した後これに乗り込んだ者」に改める。", "第十三条第一項中「船舶等に乗つている者」を「前条に規定する者」に改め、同条第二項を次のように改める。", "第十四条第一項中「第四条第一項第二号の規定に基く政令で指定する地域」を「検疫伝染病が流行している地域」に改め、同項第七号中「その他適当と認める者」を削る。", "第十五条第一項ただし書を次のように改める。", "第十六条第二項に次の一号を加える。", "第十九条第一項中「（検疫所の支所又は出張所の長を含む。以下第三項において同じ。）」を削り、同条第三項中「当該船舶等が港内又は飛行場内に停泊中であるとき」を「当該船舶が港内に停泊中であり、又は当該航空機が国内の場所（港の水面を含む。）に停止中であるとき」に、「港外若しくは飛行場外に退去させる」を「当該船舶を港外に退去させ、若しくは当該航空機をその場所から離陸させ、若しくは離水させる」に改める。", "第二十条を次のように改める。", "第二十二条及び第二十三条を削り、第二十一条第一項中「検疫飛行場以外の飛行場」を「検疫飛行場以外の国内の場所（港の水面を含む。）」に改め、「（検疫所の支所又は出張所の長を含む。）」を削り、「飛行場外に退去させなければならない。」を「その場所から離陸させ、若しくは離水させなければならない。」に改め、同条第二項中「飛行場外に退去させる」を「その場所から離陸させ、若しくは離水させる」に改め、同条中第六項を第七項とし、第五項中「前三項」を「前四項」に改め、「又は飛行場以外の場所」を削り、同項を第六項とし、第四項を第五項とし、第三項の次に次の一項を加え、同条を第二十三条とする。", "第二十条の次に次の二条を加える。", "第二十四条中「発見したとき、」を「発見した場合」に、「認めたとき」を「認めた場合において、緊急の必要があるとき」に、「検疫官その他適当と認める者をして、診察、消毒、ねずみ族又は虫類の駆除等その予防に必要な応急措置を行わせなければならない。」を「診察、消毒等その予防に必要な応急措置を行い、又は検疫官をしてこれを行わせなければならない。」に改める。", "第二十五条第一項に次のただし書を加え、同条第二項を削る。", "第二十六条に次の一項を加える。", "第二十七条の見出しを「（検疫所長の行う調査及び衛生措置）」に改め、同条中第二項を第三項とし、第一項中「伝染病予防法第一条第一項に規定する伝染病又は同条第二項の規定により厚生大臣が指定した伝染病」を「検疫伝染病」に、「検疫港又は検疫飛行場ごとに政令で定める区域」を「前項の規定に基く政令で定める区域」に改め、「検疫官その他適当と認める者をして、」を削り、「航空機又は」を「航空機若しくは」に、「消毒を行わせ、又は」を「消毒を行い、若しくは」に、「行わせる」を「行い、又は検疫官その他適当と認める者をしてこれを行わせる」に改め、同項を第二項とし、同条に第一項として次の一項を加える。", "第二十九条中「第二十七条第一項」を「第二十七条第一項及び第二項」に改める。", "第三十二条第二項中「船舶等に乗つている者で乗組員以外のもの」を「船舶等の乗組員以外の者」に改める。", "第三十二条第四項及び第三十三条中「第二十一条第三項（同条第五項において準用する場合を含む。）」を「第二十二条第三項又は第二十三条第三項（同条第六項において準用する場合を含む。）」に改め、第三十三条後段を削る。", "第三十六条第七号中「検疫官」を「検疫所長又は検疫官」に改める。", "第三十七条第一号中「第一項又は第二項」を削り、同条中第四号を第七号とし、同号を次のように改める。", "第三十七条中第三号の次に次の三号を加える。", "第三十八条第一号中「第九条」の下に「（第二十一条第五項において準用する場合を含む。）」を加え、同条第二号中「第二十五条第一項」を「第二十五条」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}