{"1": {"paragraphs": {"1": ["第十一条第一項中「左の各号に」を「次に」に改め、同項第二号中「終る」を「終わる」に改め、同項第四号中「行なわれる」を「行われる」に改め、同号を同項第五号とし、同項第三号の次に次の一号を加える。", "第三十一条第四項中「十五日」を「十四日」に改める。", "第三十二条第三項中「十八日」を「十七日」に改める。", "第三十三条第五項第一号中「二十日」を「十七日」に改め、同項第二号中「十五日」を「十四日」に改める。", "第三十四条第六項第一号中「都道府県知事」を「参議院議員及び都道府県知事」に、「二十日」を「十七日」に改め、同項第二号を削り、同項第三号中「十五日」を「十四日」に改め、同号を同項第二号とし、同項第四号から第六号までを一号ずつ繰り上げる。", "第九十二条第一項第一号及び第二号中「二百万円」を「三百万円」に改め、同項第三号中「四十万円」を「六十万円」に改め、同項第四号中「二百万円」を「三百万円」に改め、同項第五号中「三十万円」を「五十万円」に改め、同項第六号中「百二十万円」を「二百四十万円」に改め、同項第七号中「二十万円」を「三十万円」に改め、同項第八号中「五十万円」を「百万円」に改め、同項第九号中「二十四万円」を「五十万円」に改め、同条第二項中「四百万円」を「六百万円」に改める。", "第九十四条第一項中「四百万円」を「六百万円」に改める。", "第百四十一条に次の一項を加える。", "第百四十二条第三項を次のように改める。", "第百四十二条第八項中「ビラ」を「通常葉書及びビラ」に改める。", "第百四十三条第十四項中「第一項第四号の二の個人演説会告知用ポスター及び」を「第一項第一号及び第二号の立札及び看板の類、同項第四号の二の個人演説会告知用ポスター並びに」に改める。", "第百四十三条第十六項を同条第十七項とし、同条第十五項を同条第十六項とし、同条第十四項の次に次の一項を加える。", "第百四十三条に次の一項を加える。", "第百四十七条中「第百四十三条第十五項」を「第百四十三条第十六項」に改める。", "第百六十四条の二に次の一項を加える。", "第百七十七条第一項中「第百四十二条第一項第一号から第三号まで（（無料葉書））の」を「第百四十二条第一項及び第三項（（無料葉書））の規定により選挙運動のために使用する」に改め、同条第二項中「（（通常葉書））」を削る。", "第百九十七条の二第二項中「三十人」を「五十人」に改める。", "第二百五十三条の二第二項中「前項」を「第一項」に、「場合の外」を「場合のほか」に、「速かに」を「速やかに」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第二百六十三条第六号中「及び」を「並びに」に、「ビラ」を「通常葉書及びビラ」に改め、同条第六号の二中「ポスター」を立札及び看板の類並びにポスター」に改め、同条第十号の次に次の一号を加える。", "第二百六十四条第一項第一号中「第五号の三」の下に「、第六号」を加え、同条第二項中「、第六号」を削り、同条第三項中「第百四十四条の二（（ポスター掲示場））第八項」を「第百四十一条第六項（（任意制の選挙運動用自動車の使用の公営））の規定による選挙運動用自動車の使用に要する費用、第百四十三条第十五項（（任意制のポスターの作成の公営））の規定によるポスターの作成に要する費用、第百四十四条の二（（ポスター掲示場））第八項」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条及び第四十三条第二項中「十五日」を「十四日」に改める。", "第十三条第一項の表を次のように改める。", "第十三条第二項の表を次のように改める。"]}}}