{"1": {"paragraphs": {"1": ["中小企業退職金共済法（昭和三十四年法律第百六十号）の一部を次のように改正する。", "第四条第二項中「千二百円以上一万六千円以下」を「三千円以上二万円以下」に改め、同条第三項中「千二百円を超え二千円未満であるときは二百円に整数を乗じて得た額、二千円を超え五千円未満であるときは五百円に整数を乗じて得た額、五千円」を「三千円」に、「一万六千円」を「二万円」に改める。", "第十条第二項第一号を次のように改める。", "第十条第二項第二号中「千二百円」を「三千円」に、「その百円ごとに、掛金の納付があつた月数」を「その超える額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金納付月数」に改める。", "第十三条第四項中「の百円ごとについて、掛金の納付があつた月数」を「を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金納付月数」に、「掛金の納付があつた月数に応じ同表」を「その超える額を千円ごとに区分し、当該区分ごとに、当該区分に係る掛金納付月数に応じ同表」に改める。", "第十四条中「場合であつて」を「場合において、退職前に締結されていた退職金共済契約に係る掛金納付月数が二十四月以上であるとき、又は当該掛金納付月数が二十四月未満であり、かつ」に、「又は」を「若しくは」に改める。", "第十八条の次に次の一条を加える。", "第二十一条の二第四項中「千二百円」を「三千円」に改める。", "第二十一条の三第一項中「百円」を「千円」に改める。", "第二十一条の四第一項中「に応じ別表第一の第二欄に定める金額」、「に応じ別表第一の第三欄に定める金額の十二倍に相当する額に、掛金納付月数に応じ同表の第二欄に定める金額からその第三欄に定める金額の十二倍の額を減じて得た額を加算した金額」及び「、「、掛金納付月数」とあるのは「、掛金納付月数に過去勤務期間の月数を加えた月数」と」を削り、「「掛金の納付があつた月数」」を「「掛金納付月数に応じ別表第一」」に、「「掛金の納付があつた月数に過去勤務期間の月数を加えた月数」」を「「掛金納付月数に過去勤務期間の月数を加えた月数に応じ別表第一」」に、「四千九百六十円」を「四万九千六百円」に、「六千八百円」を「六万八千円」に、「百円で」を「千円で」に改め、同条第二項第二号中「百円」を「千円」に改め、同条第三項第二号ロ中「（当該共済契約者が中小企業者であつた期間に係るものに限る。）」を「（第一項の規定に該当する被共済者のうち、当該退職金共済契約の解除の日に退職したとする場合における退職金の額が同項本文の規定により計算したときに得られる額になる者にあつては、掛金納付月数に過去勤務期間の月数を加えた月数）」に、「十二倍」を「三倍」に改める。", "第三十七条第一項本文中「役員」を「理事長」に改め、「四年」の下に「とし、理事及び監事の任期は、二年」を加える。", "第四十六条第二項中「前項に規定する」を「前項第一号及び第三号に掲げる」に改める。", "第五十条に次の一項を加える。", "第五十三条第一項中「あたつて」を「当たつて」に改め、同項に次の一号を加える。", "第七十四条第二項中「第三十七条」を「第三十七条第二項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第七十八条第一項中「この場合において」の下に「、第五十条第三項中「その事務所」とあるのは「各事務所」と」を加え、「第五十三条第一項」を「第五十三条第一項第一号及び第二号」に、「同条第五項」を「同項第四号中「の退職」とあるのは「が第八十二条第一項各号（同条第二項及び第三項の規定により適用する場合を含む。）に掲げる事由に該当すること」と、同条第五項」に改める。", "第八十三条の二を第八十三条の三とし、第八十三条の次に次の一条を加える。", "第九十五条中「経費」を「費用」に改め、同条第一号を次のように改める。", "別表第一から別表第三までを次のように改める。", "別表第一（第十条、第十三条、第二十一条の四関係）", "別表第二（第二十一条の三関係）", "別表第三（第二十一条の四関係）", "附　　則"]}}}