{"1": {"paragraphs": {"1": ["閉鎖機関令（昭和二十二年勅令第七十四号）の一部を次のように改正する。", "第二条第二項第八号中「及び前号」を「、第七号、第十号及び第十一号」に改め、同号を同項第十三号とし、同項第七号の次に次の五号を加える。", "第五条第一項中「理事、取締役、監事、監査役、清算人その他の役員（以下役員という。）」を「役員」に改める。", "第十一条の三第二項中「若しくは第六号に規定する債務又は」を「、第六号、第八号、第九号若しくは第十二号に規定する債務、」に改め、「（当該債権の債務者が同項第五号に掲げる者である場合を除く。）」の下に「又は第十号に規定する債権（閉鎖機関又は第二条第二項第二号ハに掲げる在外会社で第九号に掲げる債務の債権者であるものに対する債権を除く。）」を加える。", "第十一条の四第一項中「第二条第二項第二号から第四号まで」の下に「、第八号又は第九号」を加える。", "第十九条第一項中「（社債に係る債務を除く。）」及び「社債の弁済及び」を削り、同条第二項中「もつて社債の弁済に充て、及び」を削り、同条第三項中「社債の弁済及び」を削る。", "第十九条の四第三項中第四号を削り、第五号を第四号とし、第六号から第十一号までを一号ずつ繰り上げる。", "第二十条第二項中「（社債に係る債務を除く。）」を削る。", "附則第六項の次に次の四項を加える。", "閉鎖機関である朝鮮銀行又は株式会社台湾銀行（以下朝鮮銀行等という。）は、その特殊清算の目的である債務を弁済し、及び当該債務のうち異議のある債務、条件付の債務その他不確定の債務について、大蔵大臣の定めるその弁済に必要な財産を別除した後において、在外債務の総額が在外資産の総額をこえる場合にはその超過額（第十九条第一項に規定する政令で定める金額があるときは、その金額を加算した額）に相当する本邦内に在る財産（債務を除く。）を、その他の場合において同項に規定する政令で定める金額があるときはその金額に相当する本邦内に在る財産（債務を除く。）をそれぞれ留保した後の財産の額に、朝鮮銀行法（明治四十四年法律第四十八号）第二十七条又は台湾銀行法（明治三十年法律第三十八号）第二十条の二の規定により納付すべき納付金のこれらの規定に規定する利益金に対する割合を乗じて得た金額を、大蔵大臣の定めるところにより、政府に納付しなければならない。", "朝鮮銀行等については、前項の規定による納付金を政府に納付した後でなければ、第十九条の規定による残余財産の処分、第十九条の三から第十九条の十九までの規定による株式会社の設立及び第二十条の規定による指定の解除をすることができない。　第七項の規定による納付金は、朝鮮銀行等に対し法人税法（昭和二十二年法律第二十八号）附則第五条の規定により法人税を課する場合の清算所得又は特別法人税法の一部を改正する等の法律（昭和二十二年法律第二十九号）附則第十五条の規定により営業税を課する場合の清算純益の計算上、残余財産の価額に算入しない。", "旧朝鮮食糧管理特別会計法（昭和十八年法律第九十一号）第五条の規定による証券又は旧台湾食糧管理特別会計法（昭和十四年法律第三十五号）第八条第一項の規定による一時借入金で朝鮮銀行等に対する負債となつているものは、証券及び一時借入金以外の国債とみなして、国債整理基金特別会計法（明治三十九年法律第六号）第五条の規定を適用する。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から施行する。", ""]}}}