{"title": "道路運送車両法の一部を改正する法律", "1": {"paragraphs": {"1": ["道路運送車両法（昭和二十六年法律第百八十五号）の一部を次のように改正する。", "第七条第一項各号を次のように改める。", "一　車名及び型式", "二　車台番号（車台の型式についての表示を含む。以下同じ。）", "三　原動機の型式", "四　所有者の氏名又は名称及び住所", "五　使用の本拠の位置", "六　取得の原因", "第七条第二項及び第八条第三号中「原動機番号」を「原動機の型式」に改める。", "第九条中「第六号」を「第五号」に改める。", "第十一条第四項中「陸運局長」の下に「（政令で定める離島にあつては、陸運局長又は政令で定める市町村の長）」を加える。", "第十二条第一項中「形状、自動車検査証番号、車台番号、原動機番号」を「車台番号、原動機の型式」に改め、同条第二項中「原動機番号」を「原動機の型式」に改める。", "第十四条第三項中「自動車の所有者が」の下に「第一項の申請をした日から三十日以内に」を加え、同条第七項の次に次の二項を加える。"], "8": ["乙陸運局長は、第二項の送付を受けた場合において、第三項の規定による自動車検査証の呈示がなかつたときは、甲陸運局長に対し、その旨を通報するとともに、当該申請書及び当該自動車登録原簿の謄本を返送しなければならない。"], "9": ["甲陸運局長は、前項の通報を受けた場合には、第二項後段の規定による当該自動車登録原簿の表示をまつ消するとともに、申請者にその申請を却下する旨を通知しなければならない。", "第十七条第三項第二号中「原動機番号」を「原動機の型式」に改め、同条第四項中「同項の期間経過後」の下に「陸運局長が公示する日まで」を加える。", "第二十条第三項中「第四項」を「第三項」に改める。", "第二十一条第一項中「二十年間」を「十年間」に改め、同条第二項中「十年間」を「五年間」に改める。", "第二十九条第一項中「原動機番号」の下に「（原動機の型式についての表示を含む。以下同じ。）」を加える。", "第三十三条第一項中第二号及び第三号を次のように改める。", "二　車名及び型式", "三　車台番号及び原動機の型式", "第三十五条第六項中「臨時運行許可番号標」を「臨時運行許可証及び臨時運行許可番号標」に改める。", "第四十四条第七号の次に次の一号を加える。", "八　速度計", "第五十一条第一項第一号、第三号及び第四号中「分解整備」を「整備又は改造」に改める。", "第五十九条第一項中第二号を削り、第三号を第二号とし、第四号を第三号とし、第一号を次のように改める。", "一　第七条第一項第一号から第五号までに掲げる事項", "第六十条中「保安基準に適合し、」の下に「原動機に原動機番号を有するものであり、」を加え、同条第一号及び第二号を次のように改める。", "一　自動車登録番号（二輪の小型自動車にあつては、車両番号）", "二　車台番号", "第六十条第七号中「、軽自動車」を削り、同条中第十一号を削り、第十二号を第十一号とする。", "第六十条第十三号中「及びサイクル」を削り、同号を同条第十二号とし、以下一号ずつ繰り上げる。", "第六十一条中第三項を第四項とし、第二項中「次条」を「第六十二条」に改め、同項の次に次の一項を加える。"], "3": ["陸運局長は、前条、第六十二条第一項又は第六十三条第三項の場合において、当該自動車が旅客を運送する自動車運送事業の用に供するものであつて、整備の状態が著しく良好であり、且つ、車齢、走行距離等について政令で定める基準に適合すると認めるときは、第一項の有効期間を一年をこえない範囲内で伸長することができる。", "第六十一条の次に次の一条を加える。"]}}, "2": {"paragraphs": {"1": ["の二　陸運局長は、一定の地域に使用の本拠の位置を有する自動車の使用者が、天災その他やむを得ない事由により、次条第一項の規定による検査を受けることができないと認めるときは、当該地域に使用の本拠の位置を有する自動車の自動車検査証の有効期間を、期間を定めて伸長する旨を公示することができる。"], "2": ["前項の公示があつた場合には、当該地域に使用の本拠の位置を有する自動車の自動車検査証の有効期間は、公示の定めるところにより伸長したものとみなす。"], "3": ["第一項但書の場合において、当該自動車の原動機の原動機番号に変更があつたときは、自動車の使用者は、その旨を陸運局長に届け出なければならない。", "第六十五条第二項中「適合するかどうか」の下に「及び原動機に原動機番号を有するかどうか」を加え、同条の次に次の一条を加える。"]}}, "3": {"paragraphs": {"1": ["の二　政令で定める地域に使用の本拠の位置を有する自動車の使用者が、第六十二条第一項の規定による検査を受けようとする場合には、当該地域を管轄する陸運局長（本条中「甲陸運局長」という。）に対する自動車検査証及び自動車の呈示は、政令で定める陸運局長（本条中「乙陸運局長」という。）に対する自動車検査証及び自動車の呈示をもつて代えることができる。"], "2": ["前項の呈示があつた場合には、乙陸運局長は、当該自動車が保安基準に適合するかどうか及び原動機に原動機番号を有するかどうかを審査し、その旨を甲陸運局長に通報しなければならない。"], "3": ["甲陸運局長は、第一項の呈示に係る自動車検査証についての有効期間の更新及びその記入を乙陸運局長に委任することができる。", "第六十七条第一項ただし書を次のように改める。", "但し、次条に規定する書換を受けなければならない場合又は行政区画若しくは土地の名称の変更により、自動車の使用者若しくは所有者の住所若しくは自動車の使用の本拠の位置についての自動車検査証の記載事項の変更があつた場合は、この限りでない。", "第六十七条第二項中第三号を削り、第四号を第三号とし、第五号を第四号とする。", "第六十八条中「その日から十五日以内」を「第十四条第一項の申請をした日から三十日以内」に改める。", "第六十九条中第三項及び第五項を削り、第四項を第三項とする。", "第七十一条第三項中「第三号から第六号まで」を「第一号から第五号まで」に、「第三号から第五号まで」を「第一号から第四号まで」に改め、同条第四項中「第六十条第一号から第三号まで、第六号から第十六号まで、第十九号及び第二十号」を「自動車予備検査証番号、第六十条第二号、第三号、第六号から第十五号まで、第十八号及び第十九号」に改め、同条第五項中「次条」を「第六十二条」に改め、同条第八項中「「所在する位置」と」の下に「、「第十四条第一項の申請をした日」とあるのは「その日」と」を加える。", "第七十九条第一項中「技術上の基準に適合する設備を備える」を「基準に適合する」に改める。", "第八十条第一項第二号中「設備」を「設備及び従業員」に改め、同号及び同条第二項中「技術上の基準」を「基準」に改める。", "第九十二条中「設備」を「設備及び従業員」に、「技術上の基準」を「基準」に改める。", "第百二条中「一件につき、」を削り、同条の表を次のように改める。", "第百八条第一号中「第二十条第一項若しくは第二項、」の下に「第三十五条第六項、」を加える。", "第百十条第一号中「第六十四条」を「第六十四条第一項」に改め、同条第三号中「第五十二条、」の下に「第六十四条第三項、」を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和三十年十月一日から施行する。"], "2": ["この法律の施行の際現に存する改正前の道路運送車両法の規定によりした申請又はその記載は、運輸省令で定めるところにより、改正後の道路運送車両法の規定によりした申請又はその記載とみなす。"], "3": ["この法律の施行前、改正前の道路運送車両法の規定により作製し、又は交付した自動車登録原簿、自動車登録原簿の謄本若しくは抄本、自動車検査証、自動車予備検査証若しくは譲渡証明書又はこれらに対する記載は、この法律の施行後は、運輸省令で定めるところにより、それぞれ改正後の道路運送車両法の規定により作製し、又は交付した自動車登録原簿、自動車登録原簿の謄本若しくは抄本、自動車検査証、自動車予備検査証若しくは譲渡証明書又はこれらに対する記載とみなす。"], "4": ["この法律の施行の際現に自動車登録原簿に自動車の所有権の登録以外の登録がある自動車に係る自動車登録原簿、自動車登録原簿の謄本若しくは抄本又は譲渡証明書の記載は、当該自動車に係る所有権の登録以外の登録がまつ消されるまでの間は、前項の規定にかかわらず、なお従前の例による。"], "5": ["前項の自動車に係る改正後の道路運送車両法第十二条、第十七条及び第三十三条の規定の適用については、これらの規定にかかわらず、前項の期間内は、なお従前の例による。"], "6": ["改正後の道路運送車両法第十四条第三項及び第八項並びに第六十八条の規定の適用については、この法律の施行の際現に存する改正前の道路運送車両法第十四条第一項の規定によりした登録換の申請は、この法律の施行の日にしたものとみなす。"], "7": ["改正後の道路運送車両法第三十五条第六項の違反行為に対する罰則の適用については、この法律の施行前に満了した改正前の道路運送車両法第三十五条第二項の有効期間は、この法律の施行の日に満了したものとみなす。"]}}}