{"title": "公職選挙法の一部を改正する法律", "1": {"paragraphs": {"1": ["公職選挙法（昭和二十五年法律第百号）の一部を次のように改正する。", "目次中「（第二百一条の五−第二百一条の十四）」を「（第二百一条の五−第二百一条の十五）」に、「第二百一条の十四（政党その他の政治団体の機関紙誌）」を", "に、", "を", "に、「第二百五十条（禁こ及び罰金の併科、重過失の処罰）」を「第二百五十条（禁錮及び罰金の併科、重過失の処罰）」に、「第二百五十一条の三（公務員等の選挙犯罪による当選無効）」を", "に、「第二百五十四条（当選人等の処刑の通知）」を", "に改める。", "第二十五条第四項中「第二百十九条」を「第二百十九条第一項」に改める。", "第三十四条第四項中「因る」を「よる」に改め、同項に次のただし書を加える。", "第九十二条中「除く外」を「除くほか」に、「左の」を「次の」に、「三十万円」を「百万円」に、「六十万円」を「二百万円」に、「六万円」を「二十万円」に、「五万円」を「十五万円」に、「二十万円」を「六十万円」に、「三万円」を「十万円」に、「八万円」を「二十五万円」に、「四万円」を「十二万円」に改める。", "第百七条中「又は当選人が」を「若しくは第二百十条（（総括主宰者、出納責任者等の選挙犯罪による当選の効力に関する訴訟））の規定による訴訟が提起されなかつたこと、当該訴訟についての訴えを却下し若しくは訴状を却下する裁判が確定したこと若しくは当該訴訟が取り下げられたことにより当選が無効となつたとき又は」に改める。", "第百九条中「左の」を「次の」に、「除く外」を「除くほか」に、「但し」を「ただし」に、「左に」を「次に」に改め、同条第五号中「第二百十一条（（総括主宰者、出納責任者等の選挙犯罪の場合））」を「第二百十条（（総括主宰者、出納責任者等の選挙犯罪による当選の効力に関する訴訟））若しくは第二百十一条（（総括主宰者、出納責任者等の選挙犯罪による当選無効の訴訟））」に改め、「とき」の下に「又は第二百十条の規定による訴訟が提起されなかつたこと、当該訴訟についての訴えを却下し若しくは訴状を却下する裁判が確定したこと若しくは当該訴訟が取り下げられたことにより当選人の当選が無効となつたとき」を加える。", "第百三十九条中「但し」を「ただし」に、「第百九十七条の二（（実費弁償及び報酬の額））第一項第一号の規定により定められた弁当料」を「政令で定める弁当料の額」に、「且つ」を「かつ」に、「選挙期日」を「選挙の期日」に改める。", "第百四十一条第三項ただし書を削り、同条に次の一項を加える。", "第百四十二条第一項中「左の各号に規定する通常葉書の外は、頒布することができない」を「次の各号に規定する通常葉書並びに第一号及び第二号に規定するビラのほかは、頒布することができない。この場合において、ビラについては、散布することができない」に改め、同項第一号及び第二号を次のように改める。", "第百四十二条第一項第三号中「二万五千枚、」を「、通常葉書　三万五千枚、」に、「五千枚を二万五千枚」を「、通常葉書　五千枚を三万五千枚」に改め、同項第四号中「五千枚」を「、通常葉書　八千枚」に改め、同項第五号中「二万五千枚」を「、通常葉書　三万五千枚」に、「二千五百枚」を「、通常葉書　四千枚」に改め、同項第六号中「五千枚」を「、通常葉書　八千枚」に、「一千二百枚」を「、通常葉書　二千枚、」に改め、同項第七号中「一千五百枚」を「、通常葉書　二千五百枚」に、「五百枚」を「、通常葉書　八百枚」に改める。", "第百四十二条第三項中「但し」を「ただし」に改め、同項を同条第八項とし、同条第二項の次に次の五項を加える。", "第百四十二条に次の一項を加える。", "第百四十三条に次の三項を加える。", "第百四十七条中「選挙運動のために使用する」を削り、「又は選挙運動の期間前」を「又は第百四十三条第十四項に規定する公職の候補者等若しくは後援団体が当該公職の候補者等若しくは後援団体となる前に掲示された文書図画で同項の規定に該当するもの若しくは選挙運動の期間前」に改める。", "第百四十八条第二項中「通常の方法」の下に「（選挙運動の期間中及び選挙の当日において、定期購読者以外の者に対して頒布する新聞紙又は雑誌については、有償でする場合に限る。）」を加え、同条第三項中「左に」を「次に」に、「但し」を「ただし」に、「左の」を「次の」に、「一年」を「一年（時事に関する事項を掲載する日刊新聞紙にあつては、六月）」に改める。", "第百四十九条第二項中「通常の方法」の下に「（定期購読者以外の者に対して頒布する新聞紙については、有償でする場合に限る。）」を加える。", "第百七十七条第一項中「第百四十四条第二項」を「同条第四項（（証紙の交付））若しくは第百四十四条第二項」に、「但し」を「ただし」に改め、同条第二項中「第百四十四条第二項」を「同条四項若しくは第百四十四条第二項」に改める。", "第百七十九条に次の一項を加える。", "第百九十七条の二第一項中「次の各号に」を「政令で」に改め、各号を削り、同条第二項を削り、同条第三項中「第一項の」を「前項の」に、「二千円以内で」を「政令で定める基準に従い」に改め、同項を同条第二項とし、同条第四項を同条第三項とする。", "第百九十九条の二第一項本文中「、当該選挙に関し」を削り、「者に対し」の下に「、いかなる名義をもつてするを問わず」を加え、同項ただし書を次のように改める。", "第百九十九条の二第二項を次のように改める。", "第百九十九条の三中「、当該選挙に関し」を削り、「但し」を「ただし」に改める。", "第百九十九条の四中「団体は」を「会社その他の法人又は団体は」に、「但し」を「ただし」に改める。", "第二百一条の十四第一項前段中「且つ」を「かつ」に改め、「各一に限り」の下に「、かつ、当該機関新聞紙又は機関雑誌の号外、臨時号、増刊号その他の臨時に発行するものを除き」を加え、同項後段を次のように改める。", "第二百一条の十四に次の一項を加える。", "第十四章の三中第二百一条の十四の次に次の一条を加える。", "第二百十条を次のように改める。", "第二百十一条の見出し中「因る」を「よる」に改め、同条第一項中「当選人を」を「前条に規定する場合を除くほか、当選人を」に改め、同条第二項を削り、同条第三項を同条第二項とする。", "第二百十七条中「又は第二百十一条（（総括主宰者、出納責任者等の選挙犯罪の場合））」を「、第二百十条（（総括主宰者、出納責任者等の選挙犯罪による当選の効力に関する訴訟））又は第二百十一条（（総括主宰者、出納責任者等の選挙犯罪による当選無効の訴訟））」に改める。", "第二百十九条中「本章」を「この章（第二百十条（（総括主宰者、出納責任者等の選挙犯罪による当選の効力に関する訴訟））を除く。）」に改め、同条に次の一項を加える。", "第二百二十条第二項中「第二百十一条（（総括主宰者、出納責任者等の選挙犯罪の場合））」を「第二百十条（（総括主宰者、出納責任者等の選挙犯罪による当選の効力に関する訴訟））又は第二百十一条（（総括主宰者、出納責任者等の選挙犯罪による当選無効の訴訟））」に改める。", "第二百二十一条第一項中「左の」を「次の」に、「五万円」を「二十万円」に改め、同条第二項中「七万五千円」を「三十万円」に改め、同条第三項中「七万五千円」を「三十万円」に、「行なわれる」を「行われる」に改める。", "第二百二十三条第一項中「左の」を「次の」に、「七万五千円」を「三十万円」に改め、同条第二項及び第三項中「十万円」を「三十万円」に改める。", "第二百二十五条中「左の」を「次の」に、「七万五千円」を「三十万円」に改める。", "第二百二十六条第二項中「七千五百円」を「十万円」に改める。", "第二百二十七条中「二万五千円」を「十万円」に改める。", "第二百二十八条第一項中「一万五千円」を「十万円」に改め、同条第二項中「五万円」を「二十万円」に改める。", "第二百三十条第一項中「左の」を「次の」に、「二千五百円」を「五万円」に改め、同条第二項中「二千五百円」を「五万円」に改める。", "第二百三十一条第一項中「二万五千円」を「十万円」に改める。", "第二百三十二条中「五万円」を「二十万円」に改める。", "第二百三十四条中「一万五千円」を「十万円」に改める。", "第二百三十五条第一項中「二万五千円」を「十万円」に改め、同条第二項中「七万五千円」を「三十万円」に改める。", "第二百三十五条の二中「左の」を「次の」に、「二万五千円」を「十万円」に、「第百四十八条第一項但書」を「第百四十八条第一項ただし書」に改め、「以外の新聞紙及び雑誌」の下に「（当該機関新聞紙及び機関雑誌の号外、臨時号、増刊号その他の臨時に発行するものを含む。）」を加える。", "第二百三十五条の三第一項中「十万円」を「三十万円」に改め、同条第二項中「二十万円」を「三十万円」に改める。", "第二百三十五条の四中「左の」を「次の」に、「二万五千円」を「十万円」に改める。", "第二百三十五条の五中「二万五千円」を「十万円」に改める。", "第二百三十六条第一項中「七千五百円」を「十万円」に改め、同条第三項中「二千五百円」を「五万円」に改める。", "第二百三十七条第一項中「一万五千円」を「十万円」に改め、同条第二項中「二万五千円」を「十万円」に改め、同条第三項及び第四項中「五万円」を「二十万円」に改める。", "第二百三十七条の二中「二万五千円」を「十万円」に改める。", "第二百三十八条中「二千五百円」を「五万円」に改める。", "第二百三十八条の二第一項中「一万円」を「十万円」に改める。", "第二百三十九条中「左の」を「次の」に、「一万五千円」を「十万円」に改める。", "第二百三十九条の二第一項中「三万円」を「十万円」に、「行なわれる」を「行われる」に改め、同条第二項中「三万円」を「十万円」に改める。", "第二百四十条及び第二百四十一条中「左の」を「次の」に、「七千五百円」を「十万円」に改める。", "第二百四十二条中「二千五百円」を「五万円」に改める。", "第二百四十二条の二中「二万五千円」を「十万円」に、「但し」を「ただし」に改める。", "第二百四十三条中「左の」を「次の」に、「三千円以上五万円以下」を「二十万円以下」に改める。", "第二百四十四条中「左の」を「次の」に、「千円以上三万円以下」を「十万円以下」に改める。", "第二百四十五条中「一万円」を「十万円」に改める。", "第二百四十六条中「左の」を「次の」に、「千円以上五万円以下」を「二十万円以下」に改め、ただし書を削る。", "第二百四十七条から第二百四十九条までの規定中「五千円以上五万円以下」を「二十万円以下」に改める。", "第二百四十九条の二中「第百九十九条の二」を「第百九十九条の二第一項及び第二項」に改め、「違反して」の下に「当該選挙に関し」を加え、「一万五千円」を「十万円」に改め、同条に次の一項を加える。", "第二百四十九条の三中「違反して」の下に「当該選挙に関し」を加え、「五千円以上五万円以下」を「二十万円以下」に改める。", "第二百四十九条の四中「団体が」を「会社その他の法人又は団体が」に、「その団体」を「その会社その他の法人又は団体」に、「五千円以上五万円以下」を「二十万円以下」に改める。", "第二百四十九条の五中「五千円以上五万円以下」を「二十万円以下」に改める。", "第二百五十一条の三の次に次の一条を加える。", "第二百五十二条の二第一項中「五千円以上十万円以下」を「三十万円以下」に改め、同条第二項中「五万円」を「二十万円」に改める。", "第二百五十二条の三第一項中「五千円以上十万円以下」を「三十万円以下」に改め、同条第二項中「左の」を「次の」に、「五万円」を「二十万円」に改める。", "第二百五十四条の次に次の一条を加える。", "第二百六十三条第六号中「費用」を「費用及び同条第七項（（ビラの作成の公営））の規定によるビラの作成に要する費用」に改め、同号の次に次の一号を加える。", "六の二　第百四十三条第十三項（（ポスターの作成の公営））の規定によるポスターの作成に要する費用", "第二百六十三条に次の一号を加える。", "附則第二項中「四百九十一人」を「五百十一人」に改める。", "附則第七項に後段として次ように加える。", "附則第七項の表を次のように改める。", "附則第八項の表中", "を", "に、", "を", "に改める。", "附則第九項中「（大島郡三島村及び十島村の区域を除く。）」を削る。", "附則中第十一項を削り、第十二項を第十一項とし、第十三項を第十二項とし、第十四項を第十三項とする。", "附則第十五項中「附則第十三項」を「附則第十二項」に改め、同項を附則第十四項とする。", "附則中第十六項を第十五項とし、第十七項を第十六項とする。", "附則第十八項中「附則第十六項」を「附則第十五項」に改め、同項を附則第十七項とする。", "附則第十九項を附則第十八項とする。", "附則第二十項中「附則第十三項から第十六項まで」を「附則第十二項から第十五項まで」に改め、同項を附則第十九項とする。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}, "10000": {"paragraphs": {"1": ["地方自治法の一部を次のように改正する。"]}, "title": "（地方自治法の一部改正）"}, "10001": {"paragraphs": {"1": ["漁業法の一部を次のように改正する。", "第九十四条第一項の表に次のように加える。"]}, "title": "（漁業法の一部改正）"}, "10002": {"paragraphs": {"1": ["国会議員の選挙等の執行経費の基準に関する法律の一部を次のように改正する。", "十　選挙運動用自動車使用公営費", "十一　ビラ作成公営費", "十二　ポスター作成公営費"]}, "title": "（国会議員の選挙等の執行経費の基準に関する法律の一部改正）"}, "10003": {"paragraphs": {"1": ["農業委員会等に関する法律の一部を次のように改正する。", "第十一条の表第二百五十四条の項の次に次のように加える。"]}, "title": "（農業委員会等に関する法律の一部改正）"}}