{"title": "船員保険法の一部を改正する法律", "1": {"paragraphs": {"1": ["船員保険法（昭和十四年法律第七十三号）の一部を次のように改正する。", "目次中「失業保険金（第三十三条ノ二―第三十三条ノ十四）」を「失業保険金（第三十三条ノ二―第三十三条ノ十八）」に、", "を", "に改める。", "第一条第一項中「脱退」の下に「、行方不明」を加える。", "第五条第一項中「障害手当金」の下に「、行方不明手当金」を加える。", "第二十二条の次に次の二条を加える。"]}}, "2": {"paragraphs": {"1": ["ノ二　行方不明手当金ヲ受クべキ被扶養者ノ範囲ハ左ニ掲グル者ニシテ被保険者ガ行方不明ト為リタル当時主トシテ其ノ者ニ依リ生計ヲ維持シタルモノトス", "一　被保険者ノ配偶者、子、父母、孫及祖父母", "二　被保険者ノ三親等内ノ親族ニシテ其ノ被保険者ト同一ノ世帯ニ属スルモノ", "三　被保険者ノ配偶者ニシテ届出ヲ為サザルモ事実上婚姻関係ト同様ノ事情ニ在ルモノノ子及父母ニシテ其ノ被保険者ト同一ノ世帯ニ属スルモノ", "被保険者ガ行方不明ト為リタル当時胎児タル子出生シタルトキハ前項ノ規定ノ適用ニ付テハ出生ノ日ヨリ被保険者ガ行方不明ト為リタル当時主トシテ其ノ者ニ依リ生計ヲ維持シタル子ト看做ス"]}}, "3": {"paragraphs": {"1": ["ノ三　行方不明手当金ヲ受クべキ者ノ順位ハ前条第一項ニ掲グル順序ニ依ルモノトシ同項第一号又ハ第三号ニ該当スル者ノ間ニ於テハ当該各号ニ定ムル順序ニ依リ同項第二号ニ該当スル者ノ間ニ於テハ親等ノ少キ者ヲ先ニス但シ父母ニ付テハ養父母ヲ先ニシ実父母ヲ後ニシ祖父母ニ付テハ養父母ノ父母ヲ先ニシ実父母ノ父母ヲ後ニシ父母ノ養父母ヲ先ニシ実父母ヲ後ニス", "第二十三条ノ二第一項ただし書を次のように改める。", "此ノ場合ニ於テハ第二十二条ノ三但書ノ規定ヲ準用ス", "第二十三条ノ四第二項中「第二十三条ノ二第一項」を「第二十二条ノ三」に改める。", "第二十三条ノ五中「第二十三条ノ二乃至」を「第二十二条ノ三、第二十三条ノ二、」に、「遺族」を「被扶養者又ハ遺族」に改める。", "第二十三条ノ六中「遺族年金」を「行方不明手当金又ハ遺族年金」に、「其ノ年金」を「其ノ手当金又ハ年金」に改める。", "第二十五条ノ二第一項中「疾病、負傷」を「疾病、負傷、行方不明」に改める。", "第三十三条ノ五第一項中「二回」を「一回」に改める。", "第三十三条ノ九第二項中「百分ノ六十ニ相当スル金額」の下に「（其ノ額百八十円ニ満タザルトキハ百八十円）」を加え、同条第三項を次のように改める。", "第三十三条ノ三ノ規定ニ該当スル者ガ第三十三条ノ四ノ規定ニ依リ海運局又ハ公共職業安定所ニ於テ認定ヲ受ケタル失業ノ期間内自己ノ労働ニ依リ収入ヲ得ルニ至リタル場合ニ於テ其ノ収入ノ一日分ニ相当スル額ヨリ百円ヲ控除シタル額ト其ノ者ニ支給スベキ失業保険金ノ日額ノ合算額ガ失業保険金ノ算定ノ基礎ト為リタル標準報酬日額ノ百分ノ八十ニ相当スル額ヲ超エザルトキハ失業保険金ノ全額ヲ支給シ其ノ合算額ガ其ノ標準報酬日額ノ百分ノ八十ニ相当スル額ヲ超ユルトキハ其ノ超過額ガ失業保険金ノ日額（前項ノ規定ニ依リ加給スベキ金額アルトキハ其ノ金額ニ相当スル額ヲ加ヘタル額トス以下之ニ同ジ）ヲ超エザルトキニ限リ失業保険金ノ日額ヨリ其ノ超過額ヲ控除シタル残額ヲ支給ス", "第三十三条ノ九第二項の次に次の一項を加える。", "失業保険金ノ支給ヲ受クル者ニ其ノ者ニ依リ生計ヲ維持スル配偶者又ハ十八歳未満ノ子若ハ不具廃疾ニ因リ労働能力ナキ子アルトキハ其ノ配偶者又ハ子一人ニ付二十円（子ノ中一人ヲ除キタル子ニ付テハ十円）ヲ前項ノ失業保険金ノ金額ニ加給ス", "第三十三条ノ十一中「失業ノ日数」の下に「（疾病又ハ負傷ノ為職業ニ就クコトヲ得ザリシ日数ヲ含ム）」を加える。", "第三十三条ノ十四を第三十三条ノ十七とし、第三章第四節中同条の次に次の一条を加える。"]}}, "4": {"paragraphs": {"1": ["ノ十八　本法中本節以外ニ於テ失業保険金ト称スルハ前三条ノ規定ニ依ル給付ヲ含ムモノトス", "第三十三条ノ十三を第三十三条ノ十四とし、同条の次に次の二条を加える。"]}}, "5": {"paragraphs": {"1": ["ノ十五　失業保険金ノ支給ヲ受クベキ者ガ海運局ノ長又ハ公共職業安定所ノ長ノ指示ニ従ヒ第三十三条ノ十三第一項ニ規定スル職業補導所ニ入所シ職業ノ補導ヲ受クルトキハ其ノ期間其ノ者ニ対シ技能習得ニ要スル費用ヲ支給スルコトヲ得", "失業保険金ノ支給ヲ受クベキ者ガ海運局ノ長又ハ公共職業安定所ノ長ノ指示ニ従ヒ第三十三条ノ十三第一項ニ規定スル職業補導所ニ入所シ職業ノ補導ヲ受クル為其ノ者ト同一ノ世帯ニ属シ且其ノ者ガ被保険者ナリセバ第一条第二項ニ掲グル被扶養者タルベキ者ト別居シテ寄宿シタルトキハ其ノ期間其ノ者ニ対シ其ノ寄宿ニ要スル費用ヲ支給スルコトヲ得", "前二項ノ費用ノ支給ニ関シ必要ナル事項ハ社会保険庁長官社会保険審議会ノ意見ヲ聴キ之ヲ定ム"]}}, "6": {"paragraphs": {"1": ["ノ十六　第三十三条ノ三ノ規定ニ該当スル者ガ海運局又ハ公共職業安定所ニ出頭シ求職ノ申込ヲ為シタル後ニ於テ疾病又ハ負傷ノ為職業ニ就クコトヲ得ザル期間ガ継続シテ十五日以上ト為リタル場合ニ於テハ政府ハ第三十三条ノ十ニ規定スル期間内其ノ職業ニ就クコトヲ得ザル日ニ付失業保険金ノ額ニ相当スル金額ヲ支給スルコトヲ得", "前項ノ規定ニ依ル給付ヲ受クルニハ命令ノ定ムル所ニ依リ同項ノ規定ニ該当スル旨ノ海運局又ハ公共職業安定所ノ長ノ認定ヲ受クルコトヲ要ス", "第一項ノ規定ニ依ル給付ハ第三十三条ノ十二第一項ニ規定スル日数ヨリ既ニ失業保険金ヲ支給セル日数ヲ差引キタル日数ヲ超エテ支給セズ", "第一項ノ規定ニ依ル給付ノ支給アリタルトキハ第三十三条ノ十二第一項ノ規定ノ適用ニ付テハ第一項ノ規定ニ依ル給付ヲ支給セル日数ニ相当スル日数分ノ失業保険金ノ支給アリタルモノト看做ス", "第一項ノ規定ニ依ル給付ハ海運局、公共職業安定所又ハ都道府県庁ニ於テ疾病又ハ負傷ノ為職業ニ就クコトヲ得ザル事情止ミタル後最初ニ失業保険金ノ支給ヲ受クべキ日（当該疾病又ハ負傷ノ為職業ニ就クコトヲ得ザル事情止ミタル後ニ於テ失業保険金ノ支給ヲ受クべキ日ナキ場合ニ於テハ海運局若ハ公共職業安定所ノ長又ハ都道府県知事ノ定ムル日）ニ支給ス但シ疾病又ハ負傷ノ為職業ニ就クコトヲ得ザル期間ガ引続キ一月ヲ超ユルニ至リタル者ニ付テハ当該疾病又ハ負傷ノ為職業ニ就クコトヲ得ザル期間中ニ於テ海運局若ハ公共職業安定所ノ長又ハ都道府県知事ノ定ムル日ニ支給スルコトヲ得"]}}}