{"title": "地方交付税法の一部を改正する法律", "1": {"paragraphs": {"1": ["地方交付税法（昭和二十五年法律第二百十一号）の一部を次のように改正する。", "第十二条第一項の表の道府県の項中", "を", "に改め、同表の市町村の項中", "を", "に、", "を", "に改める。"]}}, "2": {"paragraphs": {"1": ["第二項の表中", "を", "に改める。", "第十三条第五項の表の市町村の項中", "を", "に、", "を", "に改める。", "第十三条第九項中「急増した地方団体」の下に「、人口、学校数その他の測定単位の数値が急激に減少した地方団体」を加える。", "附則中第六項を削り、第七項を第十六項とし、第五項の次に次の十項を加える。"], "6": ["昭和四十三年度に限り、当該年度分として交付すべき地方交付税の総額は、昭和四十年度分の地方交付税の特例等に関する法律（昭和四十年法律第百五十四号。次項において「昭和四十年度特例法」という。）第二条第一項の規定により算定した額から四百五十億円を控除した額に、交付税及び譲与税配付金特別会計法（昭和二十九年法律第百三号）附則第二十三項の規定による借入金の額として昭和四十三年度の交付税及び譲与税配付金特別会計の予算に計上された二百五十億円を加算した金額とする。"], "7": ["昭和四十四年度から昭和四十六年度までの各年度に限り、当該各年度分として交付すべき地方交付税の総額は、昭和四十年度特例法第二条第一項の規定により算定した額に百五十億円を加算した額から、当該各年度の前年度における借入金の額に相当する額から当該各年度における借入金の額に相当する額を控除した額を減額した額とする。"], "8": ["前項の借入金の額は、昭和四十三年度において借り入れる借入金にあつては附則第六項の借入金の額として同年度の交付税及び譲与税配付金特別会計の予算に計上された額とし、昭和四十四年度又は昭和四十五年度において借り入れる借入金にあつては交付税及び譲与税配付金特別会計法附則第二十四項の規定による借入金の額として当該各年度の予算で定める額とする。"], "9": ["公共事業費等特定の事業費の財源に充てるため昭和四十一年度において特別に発行を許可された地方債の償還に係る経費を基準財政需要額に算入することに伴い、昭和四十三年度から昭和五十六年度までの各年度に限り、次項から附則第十四項までに定めるところにより特別事業債償還交付金を交付する。"], "10": ["前項の各年度分として交付すべき特別事業債償還交付金の総額は、昭和四十三年度分にあつては九十億円とし、昭和四十四年度から昭和五十六年度までの各年度分にあつては政令で定める基準に従い予算で定める額とする。"], "11": ["特別事業債償還交付金は、各年度ごとに、基準財政需要額が基準財政収入額をこえる都道府県に対して交付するものとし、各年度分として各都道府県に対して交付すべき特別事業債償還交付金の額は、当該各年度分として交付すべき特別事業債償還交付金の総額を各都道府県に係る第十条第二項の財源不足額（同項ただし書の規定に該当する場合には、各都道府県に係る同項の式により算定した額）であん分した額とする。"], "12": ["特別事業債償還交付金は、各年度の十一月に交付する。"], "13": ["各年度分として各都道府県に対して交付すべき特別事業債償還交付金の額を算定する場合において、千円未満の端数金額があるときは、その端数金額を切り捨てるものとする。"], "14": ["各年度分として交付すべき特別事業債償還交付金の総額が附則第十一項及び前項の規定によつて各都道府県について算定した額の合算額をこえる場合には、当該超過額は、当該各年度について、第十条第二項の財源不足額が最も多額である都道府県に対して、当該各年度分として交付すべき特別事業債償還交付金の額として交付する。"], "15": ["昭和四十三年度から昭和五十六年度までの各年度に限り、当該各年度分として交付すべき普通交付税の総額及び特別事業債償還交付金の総額の合算額又は当該各年度分として各都道府県に対して交付すべき普通交付税の額及び特別事業債償還交付金の額の合算額は、当該各年度分として交付すべき普通交付税の総額又は当該各年度分として当該各都道府県に対して交付すべき普通交付税の額とみなす。", "別表を次のように改める。", "別表"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から施行し、昭和四十三年度分の地方交付税から適用する。"], "2": ["昭和四十三年度分の基準財政需要額を算定する場合における地方交付税法第十二条の規定の適用については、同条第一項の表の道府県の項及び市町村の項中", "とあるのは、", "とし、同条第二項の表中", "とあるのは、", "とし、同法の別表の道府県の項及び市町村の項中", "とあるのは、", "とする。"], "3": ["後進地域の開発に関する公共事業に係る国の負担割合の特例に関する法律（昭和三十六年法律第百十二号）の一部を次のように改正する。", "附則第五項中「昭和四十二年度及び昭和四十三年度」を「昭和四十二年度から昭和四十四年度までの各年度」に、「「昭和三十九年度、昭和四十年度及び昭和四十二年度に係るもの」とする」を「「昭和三十九年度、昭和四十年度及び昭和四十二年度に係るもの」とし、昭和四十四年度にあつては「昭和四十年度、昭和四十二年度及び昭和四十三年度に係るもの」とする」に改める。"]}}}