{"title": "覚せい剤取締法の一部を改正する法律", "1": {"paragraphs": {"1": ["覚せい剤取締法（昭和二十六年法律第二百五十二号）の一部を次のように改正する。", "目次中「第五章　業務に関する記録及び報告（第二十八条―第三十条）」を", "に改める。", "第一条中「その輸入」を「覚せい剤及び覚せい剤原料の輸入、輸出」に改める。", "第二条に次の四項を加える。"], "5": ["この法律で「覚せい剤原料」とは、別表に掲げる物をいう。"], "6": ["この法律で「覚せい剤原料製造業者」とは「覚せい剤原料を製造することを業とすることができ、又は業務のため覚せい剤原料を製造することができるものとして、この法律の規定により指定を受けた者をいう。"], "7": ["この法律で「覚せい剤原料取扱者」とは、覚せい剤原料を譲り渡すことを業とすることができ、又は業務のため覚せい剤原料を使用することができるものとして、この法律の規定により指定を受けた者をいう。"], "8": ["この法律で「覚せい剤原料研究者」とは、学術研究のため、覚せい剤原料を製造することができ、又は使用することができるものとして、この法律の規定により指定を受けた者をいう。", "第三条第一項第一号中「登録を受けている者」の下に「（以下「医薬品製造業者」という。）」を加える。", "第八条の見出し中「取消」の下に「及び業務等の停止」を加え、同条第一項中「取り消す」を「取り消し、又は期間を定めて、覚せい剤製造業者若しくは覚せい剤研究者の覚せい剤及び覚せい剤原料に関する業務若しくは研究の停止を命ずる」に改める。", "第十条第二項中「覚せい剤製造業者が」の下に「第八条第一項（指定の取消及び業務等の停止）若しくは」を加え、「又は覚せい剤施用機関」を「覚せい剤施用機関」に、「処分を受けたときは」を「処分を受けたとき、又は覚せい剤研究者が第八条第一項の規定による研究停止の処分を受けたときは」に、「開設者はその病院又は診療所」を「開設者又は覚せい剤研究者はその病院若しくは診療所又は研究所」に、第十条第三項中「又は閉鎖期間」を「、閉鎖期間又は研究停止期間」に、「又は覚せい剤施用機関の開設者」を「、覚せい剤施用機関の開設者又は覚せい剤研究者」に改める。", "第十三条の見出しを「（輸入及び輸出の禁止）」に、同条中「輸入し」を「輸入し、又は輸出し」に改める。", "第三十条中「指定を受けた年の翌年」の下に「及び第二十五条（再指定の場合の特例）の申請に対して指定のあつた年」を加える。", "第五章の次に次の一章を加える。", "第五章の二　覚せい剤原料に関する指定及び届出、制限及び禁止並びに取扱"]}}, "2": {"paragraphs": {"1": ["の二　覚せい剤原料製造業者の指定は製造所ごとに厚生大臣が、覚せい剤原料取扱者又は覚せい剤原料研究者の指定は業務所又は研究所ごとにその所在地の都道府県知事が、厚生省令の定めるところにより、次の各号に掲げる者のうち適当と認める者について行う。", "一　覚せい剤原料製造業者については、覚せい剤原料を製造することを業としようとする者又は業務のため覚せい剤原料の製造を必要とする者", "二　覚せい剤原料取扱者については、覚せい剤原料を譲り渡すことを業としようとする者又は業務のため覚せい剤原料の使用を必要とする者", "三　覚せい剤原料研究者については、覚せい剤原料に関し相当の知識を持ち、かつ、研究上覚せい剤原料の製造又は使用を必要とする者"]}, "title": "（指定の要件）"}, "3": {"paragraphs": {"1": ["の三　覚せい剤原料製造業者、覚せい剤原料取扱者又は覚せい剤原料研究者がこの法律の規定又はこの法律の規定に基く処分に違反したときは、厚生大臣は覚せい剤原料製造業者について、都道府県知事は覚せい剤原料取扱者又は覚せい剤原料研究者について、それぞれその指定を取り消し、又は期間を定めて、覚せい剤原料に関する業務若しくは研究の停止を命ずることができる。"], "2": ["厚生大臣又は都道府県知事は、前項に規定する処分をしようとするときは、処分の理由並びに聴問の期日及び場所をその期日の二週間前までに、当該処分を受ける覚せい剤原料製造業者、覚せい剤原料取扱者又は覚せい剤原料研究者に通知し、かつ、その者又はその代理人の出頭を求めて聴問を行わなければならない。"], "3": ["聴問においては、当該処分を受ける者又はその代理人は、自己又は本人のために釈明をし、かつ、有利な証拠を提出することができる。"], "4": ["厚生大臣又は都道府県知事は、当該処分を受ける者又はその代理人が正当な理由がなくて聴問に応じなかつたときは、聴問を行わないで第一項に規定する処分をすることができる。"]}, "title": "（指定の取消及び業務等の停止）"}, "4": {"paragraphs": {"1": ["の四　覚せい剤原料製造業者がその製造所における覚せい剤原料の製造の業務を廃止したとき、覚せい剤原料取扱者がその業務所における覚せい剤原料の譲渡若しくは使用に係る業務を廃止したとき、又は覚せい剤原料研究者がその研究所における覚せい剤原料の製造若しくは使用を必要とする研究を廃止したときは、それぞれ、当該廃止の日から十五日以内に、覚せい剤原料製造業者にあつては当該製造所の所在地の都道府県知事を経て厚生大臣に、覚せい剤原料取扱者又は覚せい剤原料研究者にあつては当該業務所又は研究所の所在地の都道府県知事に、指定証を添えてその旨を届け出なければならない。"], "2": ["前項の規定による届出は、覚せい剤原料製造業者、覚せい剤原料取扱者又は覚せい剤原料研究者が、死亡した場合にはその相続人が、解散した場合にはその清算人又は合併後存続し若しくは合併により設立された法人がしなければならない。"]}, "title": "（業務の廃止等の届出）"}, "5": {"paragraphs": {"1": ["の五　第四条から第七条まで（指定の申請手続、指定証、指定の有効期間、指定の失効）及び第十条から第十二条まで（指定証の返納及び提出、指定証の再交付、氏名又は住所等の変更届）の規定は、覚せい剤原料製造業者、覚せい剤原料取扱者及び覚せい剤原料研究者に関し準用する。この場合において、これらの規定中「覚せい剤製造業者」とあるのは「覚せい剤原料製造業者」と、「覚せい剤施用機関」とあり（第十二条第二項の場合を除く。）、「覚せい剤施用機関の開設者」とあるのは「覚せい剤原料取扱者」と、「覚せい剤研究者」とあるのは「覚せい剤原料研究者」と、第四条第二項、第十条第一項及び第二項並びに第十一条中「病院若しくは診療所」とあり、第十二条第二項中「病院又は診療所」とあるのは「業務所」と、第五条第一項中「当該施用機関の開設者」とあるのは「当該取扱者」と、第六条中「その翌年」とあるのは「、その指定の日から四年を経過した日の属する年」と、第七条中「第九条」とあり、第十条第一項中「前条」とあるのは「第三十条の四」と、第十条第二項中「第八条第一項」とあるのは「第三十条の三第一項」と、「医療法第二十九条（開設許可の取消及び閉鎖命令）の規定による閉鎖命令の処分」とあるのは「第三十条の三第一項の規定による業務停止の処分」と、第十条第三項中「業務停止期間、閉鎖期間」とあるのは「業務停止期間」と、第十二条第二項中「覚せい剤施用機関の名称」とあるのは「氏名（法人にあつてはその名称）若しくは住所又は業務所の名称」と読み替えるものとする。"]}, "title": "（指定及び届出に関する準用規定）"}, "6": {"paragraphs": {"1": ["の六　次の各号に掲げる場合のほかは、何人も、覚せい剤原料を輸入してはならない。", "一　覚せい剤原料製造業者、覚せい剤製造業者、医薬品製造業者又は覚せい剤原料取扱者が、厚生省令の定めるところにより厚生大臣の許可を受けて、その業務のため、覚せい剤原料を輸入する場合", "二　薬事法第二十八条（医薬品等の輸入販売業）において準用する同法第二十六条第一項（医薬品製造業の登録）の規定により医薬品輸入販売業の登録を受けている者（以下「医薬品輸入販売業者」という。）が、厚生省令の定めるところにより厚生大臣の許可を受けて、その業務のため、同法に規定する医薬品（以下「医薬品」という。）である覚せい剤原料を輸入する場合"], "2": ["次条第一号及び第二号に規定する者並びに薬事法第二十九条第一項（医薬品販売業の登録）の規定により登録を受けている店舗を有する医薬品販売業者（以下「医薬品販売業者」という。）が、厚生省令の定めるところにより厚生大臣の許可を受けて、その業務のため、覚せい剤原料を輸出する場合のほかは、何人も、覚せい剤原料を輸出してはならない。"]}, "title": "（輸入及び輸出の制限及び禁止）"}, "7": {"paragraphs": {"1": ["の七　次の各号に掲げる場合のほかは、何人も、覚せい剤原料を所持してはならない。", "一　覚せい剤原料製造業者、覚せい剤製造業者又は医薬品製造業者がその業務のため覚せい剤原料を所持する場合", "二　覚せい剤原料取扱者がその業務のため覚せい剤原料を所持する場合", "三　覚せい剤原料研究者又は覚せい剤研究者が研究のため覚せい剤原料を所持する場合", "四　薬事法第二十条第一項（薬局の登録）の規定により薬局の登録を受けている者（以下「薬局開設者」という。）、医薬品販売業者、病院若しくは診療所の開設者、医療法第五条第一項（往診医師等に関する特例）に規定する医師若しくは歯科医師（以下「往診医師等」という。）又は家畜診療施設の開設者（往診又は出張のみによつて家畜の診療業務を行う獣医師を含む。以下同じ。）がその業務のため医薬品である覚せい剤原料を所持する場合", "五　医薬品輸入販売業者が、その業務のため、前条第一項第二号に規定する厚生大臣の許可を受けて輸入した医薬品である覚せい剤原料を所持する場合", "六　薬局において調剤に従事する薬剤師、病院若しくは診療所の管理者、病院若しくは診療所において診療に従事する医師若しくは歯科医師又は家畜の診療に従事する獣医師（家畜診療施設の開設者である獣医師及び家畜診療施設の開設者に使用されている獣医師に限る。以下同じ。）がその業務のため医薬品である覚せい剤原料を所持する場合", "七　前各号に規定する者の業務上の補助者がその業務のため覚せい剤原料を所持する場合", "八　郵便又は物の運送の業務に従事する者がその業務を行う必要上覚せい剤原料を所持する場合", "九　病院若しくは診療所において診療に従事する医師若しくは歯科医師、往診医師等又は家畜の診療に従事する獣医師から施用のため医薬品である覚せい剤原料の交付を受けた者が当該覚せい剤原料を所得する場合及び当該交付を受ける者の看護に当る者がその者のため当該覚せい剤原料を所持する場合", "十　医師、歯科医師又は獣医師の処方せんの交付を受けた者が当該処方せんにより薬剤師が調剤した医薬品である覚せい剤原料を所持する場合及び当該交付を受ける者の看護に当る者が、その者のため、当該処方せんにより薬剤師が調剤した医薬品である覚せい剤原料を所持する場合", "十一　法令に基いてする行為につき覚せい剤原料を所持する場合"]}, "title": "（所持の禁止）"}, "8": {"paragraphs": {"1": ["の八　次の各号に掲げる場合のほかは、何人も、覚せい剤原料を製造してはならない。", "一　覚せい剤原料製造業者、覚せい剤製造業者又は医薬品製造業者がその業務のため覚せい剤原料を製造する場合", "二　覚せい剤原料研究者又は覚せい剤研究者が研究のため覚せい剤原料を製造する場合"]}, "title": "（製造の禁止）"}, "9": {"paragraphs": {"1": ["の九　次の各号に掲げる場合のほかは、何人も、覚せい剤原料を譲り渡し、又は譲り受けてはならない。", "一　第三十条の七（所持の禁止）第一号から第四号までに規定する者が、その業務又は研究のため、その相互の間において、覚せい剤原料を譲り渡し、又は譲り受ける場合", "二　医薬品輸入販売業者が、その業務のため、第三十条の六第一項第二号（輸入の許可）に規定する厚生大臣の許可を受けて輸入した医薬品である覚せい剤原料を第三十条の七第一号から第四号までに規定する者に譲り渡す場合", "三　病院若しくは診療所において診療に従事する医師若しくは歯科医師、往診医師等又は家畜の診療に従事する獣医師が施用のため医薬品である覚せい剤原料を交付する場合及び薬局開設者が医師、歯科医師又は獣医師の処方せんにより薬剤師が調剤した医薬品である覚せい剤原料を当該処方せんを所持する者に譲り渡す場合", "四　第三十条の六（輸入及び輸出の制限及び禁止）第一項各号に規定する者又は同条第二項に規定する者が、同条に規定する厚生大臣の許可を受けて、その業務のため、覚せい剤原料を輸入し、又は輸出する場合", "五　法令による職務の執行につき覚せい剤原料を譲り渡し、又は譲り受ける場合"]}, "title": "（譲渡及び譲受の制限及び禁止）"}, "10": {"paragraphs": {"1": ["の十　次の各号に掲げる場合のほかは、何人も、覚せい剤原料を使用してはならない。", "一　第三十条の七（所持の禁止）第一号から第三号までに規定する者がその業務又は研究のため使用する場合", "二　往診医師等及び第三十条の七第六号に規定する者が医薬品である覚せい剤原料を施用し、又は調剤のため使用する場合", "三　病院若しくは診療所において診療に従事する医師若しくは歯科医師、往診医師等又は家畜の診療に従事する獣医師から施用のため医薬品である覚せい剤原料の交付を受けた者が当該覚せい剤原料を施用する場合及び医師、歯科医師又は獣医師の処方せんの交付を受けた者が当該処方せんにより薬剤師が調剤した医薬品である覚せい剤原料を薬局開設者から譲り受けて施用する場合", "四　法令に基いてする行為につき使用する場合"]}, "title": "（使用の禁止）"}, "11": {"paragraphs": {"1": ["の十一　第三十条の七（所持の禁止）第一号から第五号までに規定する者（病院又は診療所にあつてはその管理者とし、国又は地方公共団体の開設する家畜診療施設にあつては開設者の指定する職員とする。以下次条において同じ。）は、その所有し、又は所持する覚せい剤原料をそれぞれ次に掲げる場所において保管しなければならない。", "一　覚せい剤原料製造業者、覚せい剤製造業者又は医薬品製造業者にあつては、その製造所又は厚生省令の定めるところによりあらかじめ都道府県知事を経て厚生大臣に届け出た場所", "二　覚せい剤原料取扱者にあつては、その業務所又は厚生省令の定めるところによりあらかじめ都道府県知事に届け出た場所", "三　覚せい剤原料研究者又は覚せい剤研究者にあつては、その研究所", "四　薬局開設者にあつては、その薬局", "五　医薬品販売業者にあつては、その店舗又は厚生省令の定めるところによりあらかじめ都道府県知事に届け出た場所", "六　病院又は診療所の管理者にあつてはその病院又は診療所、往診医師等にあつてはその住所", "七　家畜診療施設の開設者（国又は地方公共団体の開設する家畜診療施設にあつては、開設者の指定する職員）にあつては、その施設（往診又は出張のみによつて家畜の診療業務を行う獣医師にあつては、その住所）", "八　医薬品輸入販売業者にあつては、その営業所又は厚生省令の定めるところによりあらかじめ都道府県知事を経て厚生大臣に届け出た場所"]}, "title": "（保管）"}, "12": {"paragraphs": {"1": ["の十二　第三十条の七（所持の禁止）第一号から第五号までに規定する者は、その所有し、又は所持する覚せい剤原料を喪失し、盗み取られ、又はその所在が不明となつたときは、すみやかにその覚せい剤原料の品名及び数量その他事故の状況を明らかにするため必要な事項を、同条第一号及び第五号に規定する者にあつては当該覚せい剤原料の保管場所の所在地の都道府県知事を経て厚生大臣に、その他の者にあつては当該覚せい剤原料の保管場所の所在地の都道府県知事に届け出なければならない。"]}, "title": "（事故の届出）"}, "13": {"paragraphs": {"1": ["の十三　第三十条の七（所持の禁止）第一号から第五号までに規定する者（国又は地方公共団体の開設する病院又は診療所にあつては、その管理者とし、管理者がない場合には開設者の指定する職員とし、国又は地方公共団体の開設する家畜診療施設にあつては開設者の指定する職員とする。）は、次に掲げる場合においては、その事由の生じた日から三十日以内に、その所有し、又は所持する覚せい剤原料について、譲渡、廃棄その他の必要な処分をしなければならない。ただし、譲渡は、第三十条の七第一号から第四号までに規定する者への譲渡に限る。", "一　覚せい剤原料製造業者、覚せい剤製造業者、覚せい剤原料取扱者、覚せい剤原料研究者又は覚せい剤研究者の指定が効力を失つたとき（第二十五条（再指定の場合の特例）（次条第一項において準用する場合を含む。）に規定する指定の申請をした場合にはその申請に対する拒否の処分があつたとき。）。", "二　薬局開設者、医薬品製造業者、医薬品輸入販売業者若しくは医薬品販売業者がその業務を廃止したとき、薬事法第二十条第二項（薬局の登録の有効期間）、第二十六条第二項（医薬品製造業の登録の有効期間）（同法第二十八条（医薬品等の輸入販売業）において準用する場合を含む。）若しくは第二十九条第三項（医薬品販売業の登録の有効期間）の規定により登録の有効期間が満了してその更新を受けなかつたとき、又は同法第四十六条第三項（登録の取消等）の規定により当該登録を取り消されたとき。", "三　病院若しくは診療所の開設者がその病院若しくは診療所を廃止し、若しくは医療法第二十九条第一項（開設許可の取消及び閉鎖命令）の規定によりその病院若しくは診療所の開設の許可を取り消されたとき、又は往診医師等がその診療を廃止したとき。", "四　家畜診療施設の開設者がその施設又は家畜の診療業務を廃止したとき。"], "2": ["第二十四条第四項（指定の失効の場合の措置義務）中譲渡及び処分に関する規定は、前項第三号又は第四号の場合において病院若しくは診療所又は家畜診療施設の開設者が国又は地方公共団体である場合を除いて、同項の規定による譲渡、廃棄その他の処分につき、同項の規定により譲渡、廃棄その他の処分をしなければならない者に関し準用する。"], "3": ["前二項の場合においては、第一項の規定により覚せい剤原料の譲渡、廃棄その他の処分をしなければならない者及びこれらの者の相続人、清算人又は合併後存続し、若しくは合併により設立された法人並びにこれらの者の業務上の補助者については、第一項各号に掲げる事由の生じた日から同項又は前項の規定による譲渡、廃棄その他の処分をするまでの間は、第三十条の七の規定は、適用しない。"], "4": ["第一項及び第二項の場合には、第三十条の九（譲渡及び譲受の制限及び禁止）の規定は、適用しない。"]}, "title": "（指定の失効等の場合の措置義務）"}, "14": {"paragraphs": {"1": ["の十四　第二十五条（再指定の場合の特例）の規定は、覚せい剤原料製造業者、覚せい剤原料取扱者及び覚せい剤原料研究者に関し準用する。この場合において「覚せい剤製造業者」とあるのは「覚せい剤原料製造業者」と、「覚せい剤施用機関の開設者」とあるのは「覚せい剤原料取扱者」と、「覚せい剤研究者」とあるのは「覚せい剤原料研究者」と、「第六条」とあるのは「第三十条の五（指定及び届出に関する準用規定）において準用する第六条」と、「覚せい剤施用機関又は」とあるのは「覚せい剤原料取扱者又は」と、「それらの者及び当該覚せい剤施用機関の管理者であつた者については第十四条第一項」とあるのは「それらの者及びその業務上の補助者については第三十条の七」と読み替えるものとする。"], "2": ["厚生大臣又は都道府県知事は、覚せい剤原料の取締上必要があるときは、当該職員をして第三十条の十一（保管）各号に規定する者の当該各号に規定する場所（往診医師等及び往診又は出張のみによつて家畜の診療業務を行う獣医師の住所を除く。）に立ち入らせ、帳簿その他の物件を検査させ、覚せい剤原料若しくは覚せい剤原料であることの疑のある物を試験のため必要な最小分量に限り収去し、又は第三十条の七（所持の禁止）第一号から第五号までに規定する者その他の関係者について質問をさせることができる。", "第三十三条第一項中「及び前条第一項」を「並びに前条第一項及び第二項」に、同条第二項中「前条第一項」を「前条第一項若しくは第二項」に改める。", "第三十四条中「覚せい剤製造業者」の下に「又は覚せい剤原料製造業者」を加え、「第八条第一項（指定の取消）」を「第八条第一項又は第三十条の三第一項（指定の取消及び業務等の停止）」に改める。", "第三十八条第一項中第四号を第七号とし、第三号の次に次の三号を加える。", "四　覚せい剤原料製造業者の指定の申請をする者\t二千円", "五　覚せい剤原料取扱者の指定の申請をする者\t千円", "六　覚せい剤原料研究者の指定の申請をする者\t三百円", "第三十八条第二項中「前項第一号の手数料及び第四号中覚せい剤製造業者」を「前項第一号及び第四号の手数料並びに同項第七号中覚せい剤製造業者又は覚せい剤原料製造業者」に改める。", "第四十一条第一項第一号中「輸入の禁止」を「輸入及び輸出の禁止」に改め、同条第四項を削る。", "第四十一条の三本文を次のように改め、同条を第四十一条の五とする。", "前四条の罪に係る覚せい剤又は覚せい剤原料で、犯人が所有し、又は所持するものは、没収する。", "第四十一条の二第一項中第二号を第三号とし、第一号を第二号とし、第一号として次のように加える。", "一　第八条第一項（指定の取消及び業務等の停止）の規定による業務又は研究の停止の命令に違反した者", "第四十一条の二第一項に次の六号を加え、同条第三項中「第一項」を「第一項第二号、第三号、第五号及び第七号から第九号まで」に改め、同条を第四十一条の四とする。", "四　第三十条の三第一項（指定の取消及び業務等の停止）の規定による業務又は研究の停止の命令に違反した者", "五　第三十条の六（輸入及び輸出の制限及び禁止）の規定に違反した者", "六　第三十条の七（所持の禁止）の規定に違反した者", "七　第三十条の八（製造の禁止）の規定に違反した者", "八　第三十条の九（譲渡及び譲受の制限及び禁止）の規定に違反した者", "九　第三十条の十（使用の禁止）の規定に違反した者", "第四十一条の次に次の二条を加える。"]}, "title": "（準用規定）"}, "15": {"paragraphs": {"1": ["の二　営利の目的で前条の違反行為をした者は、七年以下の懲役に処し、又は情状により七年以下の懲役及び五十万円以下の罰金に処する。"]}}, "16": {"paragraphs": {"1": ["の三　常習として前二条の違反行為をした者は、一年以上十年以下の懲役に処し、又は情状により一年以上十年以下の懲役及び五十万円以下の罰金に処する。", "第四十二条第一項第十号中「の規定に違反して覚せい剤を処分した者」を「又は第四項（死亡又は解散の場合における譲渡及び処分義務の転移）の規定に違反した者」に改め、同条同項に次の四号を加える。", "十四　第三十条の五（指定及び届出に関する準用規定）において準用する第五条第三項の規定に違反した者", "十五　第三十条の十一（保管）の規定に違反した者", "十六　第三十条の十二（事故の届出）の規定による届出をせず、又は虚偽の届出をした者", "十七　第三十条の十三第一項（指定の失効等の場合の措置義務）の規定又は同条第二項において準用する第二十四条第四項（指定の失効の場合の措置義務）の規定に違反した者", "第四十三条第九号中「第一項」を「第一項又は第二項」に改め、同条中同号を第十三号とし、第八号を第十二号とし、第七号の次に次の四号を加える。", "八　第三十条の四（業務の廃止等の届出）の規定に違反した者", "九　第三十条の五（指定及び届出に関する準用規定）において準用する第十条第一項又は第二項の規定に違反した者", "十　第三十条の五において準用する第十一条第二項の規定に違反した者", "十一　第三十条の五において準用する第十二条の規定に違反した者", "第四十五条中「第四十一条、第四十一条の二」を「第四十一条から第四十一条の四まで」に改める。", "附則の次に別表として次のように加える。", "表", "一―フエニル―二―メチルアミノプロパノール―一、その塩類及びこれらのいずれかを含有する物。ただし、薬事法第二十六条第一項（医薬品製造業の登録）（同法第二十八条（医薬品等の輸入販売業）において準用する場合を含む。以下同じ。）の規定により医薬品の製造業又は輸入販売業の登録を受けている者が、その業務のため、製造し、又は輸入した医薬品であつて、一―フェニル―二―メチルアミノプロパノール―一として五〇％以下を含有する物を除く。", "一―フエニル―一―クロロ―二―メチルアミノプロパン、その塩類及びこれらのいずれかを含有する物", "一―フエニル―二―ジメチルアミノプロパノール―一、その塩類及びこれらのいずれかを含有する物。ただし、薬事法第二十六条第一項の規定により医薬品の製造業又は輸入販売業の登録を受けている者が、その業務のため、製造し、又は輸入した医薬品であつて、一―フエニル―二―ジメチルアミノプロパノール―一として五〇％以下を含有する物を除く。", "一―フエニル―一―クロロ―二―ジメチルアミノプロパン、その塩類及びこれらのいずれかを含有する物", "一―フエニル―二―ジメチルアミノプロパン、その塩類及びこれらのいずれかを含有する物", "フエニル醋酸、その塩類及びこれらのいずれかを含有する物。ただし、フエニル醋酸として一〇％以下を含有する物を除く。", "フエニルアセトアセトニトリル及びこれを含有する物", "フエニルアセトン及びこれを含有する物", "覚せい剤の原料となる物であつて政令で定めるもの"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から起算して三十日を経過した日から施行する。"], "2": ["この法律施行の際、現に、業務又は研究のため覚せい剤原料を使用している者は、現に所持している覚せい剤原料について、この法律施行の日から三十日間は、引き続き当該業務又は研究に関し覚せい剤原料を使用することができる。この場合には、第三十条の七（所持の禁止）及び第三十条の十（使用の禁止）の改正規定は、適用しない。"], "3": ["この法律施行の際、現に、覚せい剤原料を所有している者は、この法律施行の日から三十日間は、その所有する覚せい剤原料を第三十条の七第一号から第四号までの改正規定に規定する者へ譲り渡すことができる。この場合には、同条及び第三十条の九（譲渡及び譲受の制限及び禁止）の改正規定は、適用しない。"], "4": ["前二項の場合には、当該覚せい剤原料を使用している者又は当該覚せい剤原料を所有している者の業務上の補助者に対しては、当該覚せい剤原料につき、第三十条の七の改正規定は、適用しない。"], "5": ["この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"], "6": ["厚生省設置法（昭和二十四年法律第百五十一号）の一部を次のように改正する。", "第五条第四十八号中「覚せい剤製造業者」の下に「、覚せい剤原料製造業者」を、「指定を取り消し、」の下に「覚せい剤製造業者及び覚せい剤原料製造業者について、業務の停止を命じ、」を加え、「を許可すること」を「及び覚せい剤原料の輸入又は輸出を許可すること」に改める。", "第十一条第七号中「覚せい剤」の下に「及び覚せい剤原料」を加える。"], "7": ["地方自治法（昭和二十二年法律第六十七号）の一部を次のように改正する。", "別表第三第一号(四十)中「又は覚せい剤研究者の指定」を「、覚せい剤研究者、覚せい剤原料取扱者又は覚せい剤原料研究者の指定」に改め、「事務等を行い、」の下に「並びに覚せい剤研究者、覚せい剤原料取扱者又は覚せい剤原料研究者の研究又は業務の停止を命じ、」を加え、「又は覚せい剤研究者について」を「、覚せい剤研究者、覚せい剤原料製造業者等について」に改める。"], "8": ["自衛隊法（昭和二十九年法律第百六十五号）の一部を次のように改正する。", "第百十六条の見出しを「（麻薬取締法等の特例）」に改め、同条中「自衛隊の部隊」の下に「又は補給処」を、「第二十八条第一項」の下に「又は覚せい剤取締法（昭和二十六年法律第二百五十二号）第三十条の九及び第三十条の七」を、「麻薬」の下に「又は医薬品である覚せい剤原料」を、「部隊の長」の下に「又は補給処の処長」を加え、「麻薬取締法の適用」を「麻薬取締法又は覚せい剤取締法の適用」に改め、「麻薬管理者」の下に「又は覚せい剤原料取扱者」を加える。"]}}}