{"title": "商標法の一部を改正する法律", "1": {"paragraphs": {"1": ["商標法（昭和三十四年法律第百二十七号）の一部を次のように改正する。", "目次中「第七十七条」を「第七十七条の二」に改める。", "第二条の見出しを「（定義等）」に改め、同条第一項中「業として商品を生産し加工し証明し又は譲渡する者がその商品について使用をする」を「次に掲げる」に改め、同項に次の各号を加える。", "第二条第三項第一号中「附する」を「付する」に改め、同項第二号中「附した」を「付した」に、「引き渡し」を「、引き渡し、」に、「引渡」を「引渡し」に、「又は輸入する」を「、又は輸入する」に改め、同項第三号中「商品」の下に「又は役務」を加え、「附して」を「付して」に、「又は頒布する」を「、又は頒布する」に改め、同号を同項第七号とし、同項第二号の次に次の四号を加える。", "第二条に次の一項を加える。", "第三条第一項各号列記以外の部分中「商品」の下に「又は役務」を加え、同項第一号及び第二号中「商品」の下に「又は役務」を加え、同項第三号中「又は」を「若しくは」に改め、「、加工」を削り、「時期」の下に「又はその役務の提供の場所、質、提供の用に供する物、効能、用途、数量、態様、価格若しくは提供の方法若しくは時期」を加え、同項第五号中「きわめて」を「極めて」に、「かつ」を「、かつ、」に改め、同項第六号中「前五号」を「前各号」に改め、「商品」の下に「又は役務」を加え、同条第二項中「商品」の下に「又は役務」を加える。", "第四条第一項第一号中「　褒章」を「褒章」に改め、同項第五号中「商品」の下に「又は役務」を加え、同項第十号中「係る商品」の下に「若しくは役務」を加え、「又はこれに類似する商品」を「若しくは役務又はこれらに類似する商品若しくは役務」に改め、同項第十一号中「指定商品」の下に「若しくは指定役務」を加え、「商品を」を「商品又は役務を」に、「これに類似する商品」を「これらに類似する商品若しくは役務」に改め、同項第十二号中「指定商品」の下に「又は指定役務」を加え、同項第十三号中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、同項第十四号中「商品」の下に「若しくは役務」を加え、同項第十五号中「商品」の下に「又は役務」を加え、同項第十六号中「品質」の下に「又は役務の質」を加える。", "第五条第一項中「添附して」を「添付して」に改め、同項第三号中「及び」を「又は指定役務並びに」に改め、「定める商品」の下に「及び役務」を加え、同条第二項中「指定商品」の下に「若しくは指定役務」を、「類似する商品」の下に「若しくは役務」を加える。", "第六条第一項中「定める商品」の下に「及び役務」を、「の商品」の下に「又は役務」を加え、同条第二項中「の商品」の下に「及び役務」を、「、商品」の下に「又は役務」を加える。", "第七条第一項中「指定商品」の下に「若しくは指定役務」を、「類似する商品」の下に「若しくは役務」を加え、同条第三項中「指定商品」の下に「又は指定役務」を、「類似する商品」の下に「又は役務」を加える。", "第八条第一項及び第二項中「商品」の下に「又は役務」を加える。", "第九条第一項中「出品した商品」の下に「又は出展した役務」を、「出品した者」の下に「又は役務を出展した者」を、「その出品」の下に「又は出展」を、「その商品」の下に「又は役務」を、「指定商品」の下に「又は指定役務」を加え、同条第二項中「商品」の下に「又は役務」を加え、同条の次に次の一条を加える。", "第十条第一項中「の商品」の下に「又は役務」を、「指定商品」の下に「又は指定役務」を加える。", "第十五条第三号中「みたして」を「満たして」に改め、同条第四号中「又はこれに類似する商品」を「若しくは役務又はこれらに類似する商品若しくは役務」に、「申立」を「申立て」に改める。", "第十六条第三項第三号中「添附した」を「添付した」に改め、同項第四号中「指定商品」の下に「又は指定役務」を加える。", "第十九条第二項第二号及び第三項中「指定商品」の下に「又は指定役務」を加える。", "第二十条第二項中「三月」を「満了の日」に改め、同条第四項中「更新された」を「その満了の時（前項の規定による出願があつたときは、その出願の時）に更新された」に改める。", "第二十四条第一項及び第二十五条中「指定商品」の下に「又は指定役務」を加える。", "第二十六条第一項第二号中「又は」を「若しくは」に改め、「、加工」を削り、「時期」の下に「又は当該指定商品に類似する役務の普通名称、提供の場所、質、提供の用に供する物、効能、用途、数量、態様、価格若しくは提供の方法若しくは時期」を加え、同項第三号中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、同号を同項第四号とし、同項第二号の次に次の一号を加える。", "第二十七条第二項中「指定商品」の下に「又は指定役務」を加え、「基いて」を「基づいて」に改める。", "第二十九条、第三十条第二項及び第三十一条第二項中「指定商品」の下に「又は指定役務」を加える。", "第三十二条第一項中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、「係る商品」及び「その商品」の下に「又は役務」を加え、同条第二項中「商品」の下に「又は役務」を加え、「附す」を「付す」に改める。", "第三十三条第一項中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、「係る商品」及び「その商品」の下に「又は役務」を加え、同項第一号及び第二号中「指定商品」の下に「又は指定役務」を加える。", "第三十四条第一項中「定を」を「定めを」に改め、「指定商品」の下に「又は指定役務」を加える。", "第三十七条第一号中「指定商品」の下に「若しくは指定役務」を、「類似する商品」の下に「若しくは役務」を加え、同条第二号中「指定商品又はこれ」を「指定商品又は指定商品若しくは指定役務」に、「附した」を「付した」に、「引渡」を「引渡し」に改め、同条第六号中「譲渡し引き渡し」を「、譲渡し、引き渡し、」に改め、同号を同条第八号とし、同条第五号中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に、「又は使用」を「、又は使用」に、「又は輸入する」を「、又は輸入する」に改め、同号を同条第七号とし、同条第四号中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に、「引き渡し」を「、引き渡し、」に、「引渡」を「引渡し」に改め、同号を同条第六号とし、同条第三号中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、同号を同条第五号とし、同条第二号の次に次の二号を加える。", "第四十六条第一項及び第四十八条第一項中「指定商品」の下に「又は指定役務」を加える。", "第五十条の前の見出し中「取消」を「取消し」に改め、同条中「指定商品」の下に「又は指定役務」を加える。", "第五十一条第一項中「指定商品」の下に「若しくは指定役務」を、「類似する商品」の下に「若しくは役務」を、「品質」の下に「若しくは役務の質」を、「係る商品」の下に「若しくは役務」を加え、同条第二項中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改める。", "第五十三条第一項中「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、「品質」の下に「若しくは役務の質」を、「係る商品」の下に「若しくは役務」を加え、同条第二項中「又はこれらに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改める。", "第五十三条の二中「又はこれらに類似する商品」を「若しくは役務又はこれらに類似する商品若しくは役務」に改め、「指定商品」の下に「又は指定役務」を加える。", "第五十六条第一項中「第百二十三条第一項」の下に「、第百二十五条の二第一項」を加える。", "第五十九条中「若しくは」を「、若しくは」に改め、同条第一号中「指定商品」の下に「又は指定役務」を加える。", "第六十条第一項中「若しくは取り消した」を「、若しくは取り消した」に、「又はこれに類似する商品」を「若しくは指定役務又はこれらに類似する商品若しくは役務」に改め、「係る商品」及び「その商品」の下に「又は役務」を加える。", "第六十一条中「同法第百七十四条第三項」を「同条第三項」に改め、「第百二十三条第一項」の下に「、第百二十五条の二第一項」を加える。", "第六十三条第二項中「取消」を「取消し」に、「訴に」を「訴えに」に、「又は第百二十九条第一項」を「、第百二十五条の二第一項若しくは第百二十九条第一項」に改める。", "第六十四条中「商標権者は、」の下に「商品に係る」を、「以外の商品」の下に「又は指定商品に類似する役務以外の役務」を、「その商品」及び「ある商品」の下に「又は役務」を加え、同条に次の一項を加える。", "第六十七条第一号中「指定商品」の下に「又は指定役務」を加え、同条第二号中「附した」を「付した」に、「引渡」を「引渡し」に改め、同条第五号中「指定商品」の下に「又は指定役務」を加え、「又は」を「、又は」に改め、同号を同条第七号とし、同条第四号中「指定商品」の下に「又は指定役務」を加え、「引き渡し」を「、引き渡し、」に、「引渡」を「引渡し」に改め、同号を同条第六号とし、同条第三号中「指定商品」の下に「又は指定役務」を加え、同号を同条第五号とし、同条第二号の次に次の二号を加える。", "第六十八条第一項中「第六条第一項」の下に「、第九条の二」を加え、「及び次条第一項」を「又は指定役務並びに次条第一項」に改め、「定める商品」の下に「及び役務」を加え、同条第五項中「から第五号まで」を「から第七号まで」に改める。", "第六十九条（見出しを含む。）中「指定商品」の下に「又は指定役務」を加える。", "第七十三条中「又は指定商品の包装」を「若しくは指定商品の包装若しくは指定役務の提供の用に供する物に登録商標を付するとき、又は指定役務の提供に当たりその提供を受ける者の当該指定役務の提供に係る物」に、「附する」を「付する」に改める。", "第七十四条第一号中「附する」を「付する」に改め、同条第二号中「以外の商品」を「又は指定役務以外の商品又は役務」に、「附する」を「付する」に改め、同条第三号中「附した」を「付した」に、「又は指定商品」を「、指定商品」に、「登録商標を」を「商品に係る登録商標を」に、「であつて」を「又は商品若しくはその商品の包装に役務に係る登録商標を付したものであつて」に、「引渡」を「引渡し」に改め、同条に次の二号を加える。", "第八章中第七十七条の次に次の一条を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}