{"1": {"paragraphs": {"1": ["特定不況業種関係労働者の雇用の安定に関する特別措置法（昭和五十八年法律第三十九号）の一部を次のように改正する。", "題名中「特定不況業種関係労働者」を「特定不況業種等関係労働者」に改める。", "目次中「計画及び再就職援助等計画」を「計画等」に、「助成及び援助」を「措置」に改める。", "第二条第一項第二号中「関し当該事業主」の下に「又はこれに準ずる者として政令で定める者」を加え、「を含む」を「（第十四条において「関連下請事業主」という。）を含む」に改め、同項に次の一号を加える。", "第二条に次の一項を加える。", "第三条第一項中「特定不況業種事業主」の下に「又は特例事業所の事業主」を、「事業所」の下に「又は特例事業所」を加える。", "第四条第一項中「係る事業所」の下に「及び特例事業所」を加え、「事業分野」を「事業分野等」に、「当該」を「これらの」に改める。", "第二章の章名中「計画及び再就職援助等計画」を「計画等」に改める。", "第六条の前の見出し中「再就職援助等計画」を「雇用維持等計画」に改め、同条第一項中「関し、再就職の援助その他の雇用の安定」を「ついて講じようとする雇用の維持のための措置及び当該措置を講じてもなお離職を余儀なくされる者の再就職の援助のための措置」に、「再就職援助等計画」を「雇用維持等計画」に改め、同条第二項及び第三項中「再就職援助等計画」を「雇用維持等計画」に改め、同条第四項中「再就職援助等計画」を「雇用維持等計画」に改め、「再就職の援助その他」を削る。", "第七条中「再就職援助等計画」を「雇用維持等計画」に改める。", "第八条を次のように改める。", "第三章の章名中「助成及び援助」を「措置」に改める。", "第九条に見出しとして「（失業の予防、雇用機会の増大等のための助成及び援助）」を付し、同条第一項中「事業所」の下に「若しくは特例事業所」を加え、同条第二項中「又は」を「若しくは」に、「により再就職援助等計画の認定を受けた特定不況業種事業主」を「による認定を受けた雇用維持等計画又は前条第一項の規定による認定を受けた同項に規定する計画に基づき、事業の転換による雇用機会の確保、職業の転換のために必要な教育訓練の実施その他の失業の予防に特に資すると認められる措置を講ずる特定不況業種事業主及び特例事業所の事業主」に、「特別の配慮をする」を「、特別の措置を講ずる」に改める。", "第十条を次のように改める。", "第十一条の見出しを「（特定不況業種離職者に対する職業訓練）」に改め、同条第二項を次のように改める。", "第十三条中「再就職援助等計画」を「雇用維持等計画」に改める。", "第十四条第一項中「（他の事業主から委託を受けて、当該他の事業主の行う事業に関し、製造、修理その他の行為を業として行う者で労働省令で定めるものをいう。第二号及び次項において同じ。）が、当該他の事業主の行う当該委託に係る事業の属する業種が特定不況業種として指定された日前に、当該」を「が、第二条第一項第二号に規定する委託を受けて業として行われる」に改め、同項第一号中「指定の」を「関連下請事業主に係る特定不況業種に属する事業の事業主の行う当該事業の属する業種が特定不況業種として指定された」に改める。", "第十九条、第二十条及び第二十一条第二項の規定中「特定不況業種関係労働者の雇用の安定に関する特別措置法」を「特定不況業種等関係労働者の雇用の安定に関する特別措置法」に改める。", "附則第十条中「昭和六十三年六月三十日」を「昭和七十年六月三十日」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}