{"title": "港則法の一部を改正する法律", "1": {"paragraphs": {"1": ["港則法（昭和二十三年法律第百七十四号）の一部を次のように改正する。", "第十四条第五項を削る。", "第十八条中「汽船及び帆船」を「雑種船以外の船舶」に改め、同条に次の二項を加える。"], "2": ["総トン数が五百トンをこえない範囲内において命令の定めるトン数以下である船舶であつて雑種船以外のもの（以下この条において「小型船」という。）は、命令の定める船舶交通が著しく混雑する特定港内においては、小型船及び雑種船以外の船舶の進路を避けなければならない。"], "3": ["小型船及び雑種船以外の船舶は、前項の特定港内を航行するときは、命令の定める様式の標識をマストに見やすいように掲げなければならない。", "第十九条中「特別の定」を「特別の定め」に改め、同条を同条第二項とし、同条に第一項として次の一項を加える。", "運輸大臣は、港内における地形、潮流その他の自然的条件により第十四条第三項若しくは第四項、第十五条又は第十七条の規定によることが船舶交通の安全上著しい支障があると認めるときは、これらの規定にかかわらず、命令で当該港における航法に関して特別の定めをすることができる。", "第三十六条の次に次の二条を加える。"]}}, "2": {"paragraphs": {"1": ["の二　何人も、港内においては、相当の注意をしないで、油送船の附近で喫煙し、又は火気を取り扱つてはならない。"], "2": ["港長は、海難の発生その他の事情により特定港内において引火性の液体が浮流している場合において、火災の発生のおそれがあると認めるときは、当該水域にある者に対し、喫煙又は火気の取扱いを制限し、又は禁止することができる。"]}, "title": "（喫煙等の制限）"}, "3": {"paragraphs": {"1": ["の三　特定港内の命令の定める水路を航行する船舶は、港長が信号所において交通整理のため行なう信号に従わなければならない。"], "2": ["総トン数が命令の定めるトン数以上である船舶は、前項の水路を航行しようとするときは、命令の定めるところにより、港長に当該水路を航行する予定時刻を通報しなければならない。"], "3": ["港長は、海難の発生その他の事情により特定港内において船舶交通の危険が生じ、又は船舶交通の混雑が生ずるおそれがある場合において、当該水域における危険を防止し、又は混雑を緩和するため必要があると認めるときは、必要な限度において、当該水域に進行してくる船舶の航行を制限し、又は禁止することができる。", "第三十七条の二中「第三十六条第二項」の下に「、第三十六条の二第二項、第三十六条の三」を加える。", "第三十九条第三号中「又は第十三条」を「、第十三条又は第三十六条の三第一項（第三十七条の二の規定により準用する場合を含む。）」に改め、同条第四号中「第三十七条第一項」の下に「若しくは第三項」を加える。", "第四十一条の次に次の一条を加える。"]}, "title": "（船舶交通の制限等）"}, "4": {"paragraphs": {"1": ["の二　第三十六条の二第二項（第三十七条の二の規定により準用する場合を含む。）の規定による処分に違反した者は、これを三万円以下の罰金に処する。", "別表中「神戸」を「神戸　姫路」に、「今治」を「今治　松山」に改め、「住ノ江」及び「口之津」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和三十八年八月一日から施行する。"]}}}