{"title": "一般職の職員の給与に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["一般職の職員の給与に関する法律（昭和二十五年法律第九十五号）の一部を次のように改正する。", "第五条第一項中「扶養手当」を「俸給の特別調整額、扶養手当」に、「及び夜勤手当」を「、夜勤手当、宿日直手当、期末手当及び勤勉手当」に改める。", "第六条第二項第二号中「税務職員及び経済調査官級別俸給表（別表第二）」を「税務職員級別俸給表（別表第二）」に改める。", "第七条中「、最高裁判所長官」を削る。", "第八条第四項中「四百円」を「六百円」に、「千円」を「千四百円」に改め、同条第六項中「一般職の職員の給与に関する法律の一部を改正する法律（昭和二十六年法律第二百七十八号）附則別表第二」を「一般職の職員の給与に関する法律の一部を改正する法律（昭和二十七年法律第三百二十四号）附則別表」に改める。", "第九条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["俸給は、月の一日から十五日まで及び月の十六日から末日までの各期間につき、俸給月額の半額を支給する。但し、人事院規則の定めるところにより人事院の承認を得た場合には、期間を分けないで、月一回にその全額を支給することができる。"], "2": ["俸給の支給日は、前項本文の場合には、同項の各期間につき、その期間内の日のうち人事院規則で定める日とし、同項但書の規定により月一回に支給する場合には、その月の十六日以後の日のうち人事院規則で定める日とする。", "第九条の二第三項を次のように改める。"], "3": ["前二項の規定により俸給を支給する場合であつて、前条第一項に規定する期間（月一回に支給するときは、月）の初日から支給するとき以外のとき、又はその期間の末日まで支給するとき以外のときは、その俸給額は、その期間の現日数から勤務を要しない日の日数を差し引いた日数を基礎として日割によつて計算する。", "第十条の次に次の一条を加える。"]}, "title": "（俸給の支給方法）"}, "3": {"paragraphs": {"1": ["の二　人事院は、管理又は監督の地位にある職員の官職のうち人事院規則で指定するものについて、その特殊性に基き、第六条に規定する俸給表に掲げられている俸給額につき適正な特別調整額表を定めることができる。"], "2": ["前条第二項の規定は、前頂の規定による俸給の特別調整額について準用する。", "第十九条の二中「扶養手当」を「俸給の特別調整額、扶養手当」に、「及び夜勤手当」を「、夜勤手当、宿日直手当、期末手当及び勤勉手当」に改め、同条を第十九条の六とする。", "第十九条の次に次の四条を加える。"]}, "title": "（俸給の特別調整額）"}, "4": {"paragraphs": {"1": ["の二　宿直勤務又は日直勤務を命ぜられた職員には、その勤務一回につき、三百六十円をこえない範囲内において人事院規則で定める額を宿日直手当として支給する。"], "2": ["前項の勤務は、第十六条、第十七条第二項及び第十八条の勤務には含まれないものとする。"]}, "title": "（宿日直手当）"}, "5": {"paragraphs": {"1": ["の三　第十六条、第十七条第二項、第十八条及び前条第一項の規定は、第十条の二第一項に規定する官職にある職員には適用しない。"]}, "title": "（超過勤務手当等に関する規定の適用除外）"}, "6": {"paragraphs": {"1": ["の四　期末手当は、六月十五日及び十二月十五日（これらの日が日曜日に当るときは、その前日）に、それぞれその日に在職する職員に支給する。"], "2": ["期末手当の額は、それぞれその支給日現在において職員が受けるべき俸給、扶養手当及び勤務地手当の月額の合計額に、支給日以前六月以内の期間におけるその者の在職期間に応じて、左の各号に掲げる割合を乗じて得た額とする。"]}, "title": "（期末手当）"}, "7": {"paragraphs": {"1": ["の五　勤勉手当は、十二月十五日（この日が日曜日に当るときは、その前日）に在職する職員に、その日以前十二月以内の期間におけるその者の勤務成績に応じて、その日に支給する。"], "2": ["勤勉手当の額は、前項の職員がその支給日現在において受けるべき俸給の月額とこれに対する勤務地手当の月額との合計額に、各庁の長又はその委任を受けた者が人事院の定める基準に従つて定める割合を乗じて得た額とする。この場合において、各庁の長又はその委任を受けた者が支給する勤勉手当の額の総額は、その者に所属する前項の職員がその支給日現在において受けるべき俸給、扶養手当及び勤務地手当の月額の合計額に百分の五十を乗じて得た額の総額をこえてはならない。", "第二十二条第一項中「二千二百円」を「三千円」に改める。", "第二十三条第五項中「その休職の期間中、」の下に「人事院規則の定めるところに従い、」を加え、「百分の七十以内」を「百分の百以内」に改め、同項の次に次の一項を加える。"], "6": ["国家公務員法第七十九条の規定により休職にされた職員には、他の法律に別段の定がない限り、前五項に定める給与を除く外、他のいかなる給与も支給しない。", "附則に次の三項を加える。"], "7": ["昭和二十七年においては、造幣局特別会計、印刷局特別会計、国有林野事業特別会計、アルコール専売事業特別会計又は郵政事業特別会計において給与を支弁する職員（管理又は監督の地位にある者及び機密の事務を取り扱う者を除く。）で、一般職の職員の給与に関する法律の一部を改正する法律（昭和二十七年法律第三百二十四号）施行の日に在職するものに対しては、勤勉手当に代え、昭和二十七年四月一日以後におけるその者の作業又は勤務の成績に応じて、奨励手当を同法施行の日から五日以内に支給する。"], "8": ["第十九条の五第二項の規定は、奨励手当の額について準用する。この場合において、同項中「その支給日」とあるのは「一般職の職員の給与に関する法律の一部を改正する法律（昭和二十七年法律第三百二十四号）施行の日」と、「人事院の定める基準に従つて定める割合」とあるのは「定める割合」と読み替えるものとする。"], "9": ["奨励手当は、第五条第一項の規定の適用については、勤勉手当とみなす。", "別表第一から別表第六までを次のように改める。", "一般俸給表", "", "備考　本表は、暫定的のものであつて、なるべく速やかに合理的改訂を加えるものとする。", "税務職員級別俸給表", "", "備考　本表は、暫定的のものであつて、なるべく速やかに合理的改訂を加えるものとする。", "警察職員、海上保安庁職員（人事院規則で指定する者に限る。）及び矯正職員級別俸給表", "", "備考　本表は、暫定的のものであつて、なるべく速やかに合理的改訂を加えるものとする。", "船員級別俸給表", "", "備考　本表は、暫定的のものであつて、なるべく速やかに合理的改訂を加えるものとする。", "企業官庁職員級別俸給表", "", "備考　本表は、暫定的のものであつて、なるべく速やかに合理的改訂を加えるものとする。", "勤務地手当支給地域区分表", "備考　本表に掲げる地域等の名称は、本表に別段の定のない限り、昭和二十七年十月一日における名称とし、本表に定める地域は、それらの名称を有するものの同日における区域又は位置を用いて示された地域とし、その後におけるそれらの名称の変更又はそれらの名称を有するものの区域若しくは位置の変更によつて影響されないものとする。"]}, "title": "（勤勉手当）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から施行し、第八条、第二十二条及び別表の改正規定並びに附則第三項から第八項までの規定は、昭和二十七年十一月一日から適用する。"], "2": ["改正後の一般職の職員の給与に関する法律（以下「改正後の法」という。）第九条、第九条の二、第十条の二、第十九条の二及び第十九条の三の規定並びに附則第十一項の規定は、昭和二十八年一月一日から適用する。"], "3": ["職員の昭和二十七年十一月一日（以下「切替日」という。）における職務の級は、改正前の一般職の職員の給与に関する法律（以下「改正前の法」という。）の適用により切替日においてその者が属していた職務の級とし、その者の切替日における号俸は、改正前の法の適用により切替日においてその者が受けていた俸給月額に対応するこの法律の附則別表に掲げる新俸給月額に対応するそれぞれの俸給表に定める号俸とする。"], "4": ["職員の昭和二十七年十一月二日以後この法律施行の際までの期間内の日における職務の級は、改正前の法の適用により当該期間内の日においてその者が属していた職務の級とし、その者の当該期間内の日における号俸は、改正前の法の適用により当該期間内の日においてその者が受けていた俸給月額に対応するこの法律の附則別表に掲げる新俸給月額に対応するそれぞれの俸給表に定める号俸とする。"], "5": ["前二項の規定により求められた職員の新俸給月額が、その者の属する職務の級における俸給の幅の中にない場合においては、その額をもつてその職員の俸給月額とする。"], "6": ["切替日以後この法律施行の際までの期間内において改正前の法の規定に基いてされた職員の俸給に関する決定は、改正後の法の相当規定に基いてされたものとみなす。"], "7": ["この法律施行前改正前の法及び一般職の職員等の俸給の支給方法の臨時特例に関する法律（昭和二十七年法律第三百十三号）第一条の規定に基いてすでに職員に支払われた切替日以後昭和二十七年十二月三十一日までの期間に係る給与は、改正後の法の規定による給与の内払とみなす。"], "8": ["附則第三項及び第四項の規定の適用については、改正前の法の適用により職員が属し、又は受けていた職務の級、号俸及び俸給月額は、改正前の法及びこれに基く人事院規則その他の規程に従つて定められたものでなければならない。"], "9": ["国家公務員に対する年末手当の支給に関する法律（昭和二十五年法律第二百六十六号）は、一般職に属する職員には適用しない。"], "10": ["昭和二十七年における改正後の法第十九条の五の規定の適用については、同条中「十二月十五日（この日が日曜日に当るときは、その前日）」又は「その支給日」とあるのは「一般職の職員の給与に関する法律の一部を改正する法律（昭和二十七年法律第三百二十四号）施行の日」と、「その日に支給する。」とあるのは「その日から五日以内に支給する。」と読み替えるものとする。"], "11": ["国家公務員災害補償法（昭和二十六年法律第百九十一号）の一部を次のように改正する。", "第四条第二項中「俸給、」の下に「俸給の特別調整額、」を加え、「及び夜勤手当」を、「、夜勤手当及び宿日直手当」に改める。"], "12": ["在外公館に勤務する外務公務員の給与に関する法律（昭和二十七年法律第九十三号）の一部を次のように改正する。", "第二条第一項中「扶養手当、年末手当」を「扶養手当、期末手当、勤勉手当」に改め、同条第三項中「及び扶養手当」を、「、扶養手当、期末手当及び勤勉手当」に改め、同条第四項中「在外職員」を「大使及び公使」に改める。", "第三条中「及び年末手当」を「、年末手当、期末手当及び勤勉手当」に改める。", "第四条第一項中「年末手当」を「年末手当、期末手当及び勤勉手当」に、「第十九条の二」を「第十九条の六」に改める。"], "13": ["南方連絡事務局設置法（昭和二十七年法律第二百十八号）の一部を次のように改正する。", "第七条第一項中「及び年末手当」を「、期末手当及び勤勉手当」に改め、同条第三項中「及び第四項」を削り、「及び年末手当」を「、期末手当及び勤勉手当」に改める。", "俸給の新旧対照表"]}}}