{"title": "核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）の一部を次のように改正する。", "目次中「第二十二条」を「第二十二条の五」に、「核燃料物質」を「核燃料物質等」に、「第六十一条」を「第六十一条の二」に、「第六十一条の二」を「第六十一条の三」に改める。", "第十三条第一項中「動力炉・核燃料開発事業団以外の者で」を削り、「行おうとするもの」を「行なおうとする者」に改める。", "第十六条の次に次の二条を加える。"]}}, "2": {"paragraphs": {"1": ["の二　加工事業者は、総理府令で定めるところにより、加工施設の工事に着手する前に、加工施設に関する設計及び工事の方法について内閣総理大臣の認可を受けなければならない。加工施設を変更する場合における当該加工施設についても、同様とする。"], "2": ["加工事業者は、前項の認可を受けた加工施設に関する設計及び工事の方法を変更しようとするときは、総理府令で定めるところにより、内閣総理大臣の認可を受けなければならない。ただし、その変更が総理府令で定める軽微なものであるときは、この限りでない。"]}, "title": "（設計及び工事の方法の認可）"}, "3": {"paragraphs": {"1": ["の三　加工事業者は、総理府令で定めるところにより、加工施設の工事について内閣総理大臣の検査を受け、これに合格した後でなければ、加工施設を使用してはならない、加工施設を変更する場合における当該加工施設についても、同様とする。"], "2": ["前項の検査においては、加工施設の工事が前条の認可を受けた設計及び方法に従つて行なわれているときは、合格とする。", "第二十条の見出し中「取消」を「取消し」に改め、同条第二項中第五号を第七号とし、第四号を第六号とし、第三号を第四号とし、同号の次に次の一号を加える。", "五　第二十二条の五の規定による命令に違反したとき。", "第二十条第二項第二号の次に次の一号を加える。", "三　第二十一条の三の規定による命令に違反したとき。", "第二十一条中「動力炉・核燃料開発事業団及び」を削り、同条の次に次の二条を加える。"]}, "title": "（施設検査）"}, "4": {"paragraphs": {"1": ["の二　加工事業者は、次の事項について、総理府令で定めるところにより、保安のために必要な措置を講じなければならない。", "一　加工施設の保全", "二　加工設備の操作", "三　核燃料物質又は核燃料物質によつて汚染された物の運搬、貯蔵又は廃棄"]}, "title": "（保安のために講ずべき措置）"}, "5": {"paragraphs": {"1": ["の三　内閣総理大臣は、加工施設の保全若しくは加工設備の操作又は核燃料物質若しくは核燃料物質によつて汚染された物の運搬、貯蔵若しくは廃棄に関する措置が前条の規定に基づく総理府令の規定に違反していると認めるときは、加工事業者に対し、加工施設の使用の停止、改造、修理又は移転、加工設備の操作の方法の指定その他保安のために必要な措置を命ずることができる。", "第二十二条第一項中「動力炉・核燃料開発事業団及び」を削り、同条第三項中「動力炉・核燃料開発事業団又は」を削り、同条第四項中「動力炉・核燃料開発事業団及び」を削り、「並びに」を「及び」に改め、第三章中同条の次に次の四条を加える。"]}, "title": "（施設の使用の停止等）"}, "6": {"paragraphs": {"1": ["の二　加工事業者は、核燃料物質の取扱いに関して保安の監督を行なわせるため、総理府令で定めるところにより、次条第一項の核燃料取扱主任者免状を有する者のうちから、核燃料取扱主任者を選任しなければならない。"], "2": ["加工事業者は、前項の規定により核燃料取扱主任者を選任したときは、選任した日から三十日以内に、その旨を内閣総理大臣に届け出なければならない。これを解任したときも、同様とする。"]}, "title": "（核燃料取扱主任者）"}, "7": {"paragraphs": {"1": ["の三　科学技術庁長官は、次の各号の一に該当する者に対し、核燃料取扱主任者免状を交付する。", "一　科学技術庁長官の行なう核燃料取扱主任者試験に合格した者", "二　科学技術庁長官が、政令で定めるところにより、核燃料物質の取扱いに関し前号に掲げる者と同等以上の学識及び経験を有すると認める者"], "2": ["科学技術庁長官は、次の各号の一に該当する者に対しては、核燃料取扱主任者免状の交付を行なわないことができる。", "一　次項の規定により核燃料取扱主任者免状の返納を命ぜられ、その日から一年を経過していない者", "二　この法律又はこの法律に基づく命令の規定に違反し、罰金以上の刑に処せられ、その執行を終わり、又は執行を受けることがなくなつた後、二年を経過していない者"], "3": ["科学技術庁長官は、核燃料取扱主任者免状の交付を受けた者がこの法律又はこの法律に基づく命令の規定に違反したときは、その核燃料取扱主任者免状の返納を命ずることができる。"], "4": ["第一項第一号の核燃料取扱主任者試験の課目、受験手続その他核燃料取扱主任者試験の実施細目並びに核燃料取扱主任者免状の交付及び返納に関する手続は、総理府令で定める。"]}, "title": "（核燃料取扱主任者免状）"}, "8": {"paragraphs": {"1": ["の四　核燃料取扱主任者は、加工の事業における核燃料物質の取扱いに関し、誠実にその職務を遂行しなければならない。"], "2": ["加工の事業において核燃料物質の取扱いに従事する者は、核燃料取扱主任者がその取扱いに関して保安のためにする指示に従わなければならない。"]}, "title": "（核燃料取扱主任者の義務等）"}, "9": {"paragraphs": {"1": ["の五　内閣総理大臣は、核燃料取扱主任者がこの法律又はこの法律に基づく命令の規定に違反したときは、加工事業者に対し、核燃料取扱主任者の解任を命ずることができる。", "第二十三条第一項中「日本原子力研究所以外の者で」を削り、「もの」を「者」に改め、同条第二項第四号中「（原子炉を船舶に設置する場合にあつては、その船舶を建造する造船事業者の工場又は事業所）」を削り、「所在地」の下に「（原子炉を船舶に設置する場合にあつては、その船舶を建造する造船事業者の工場又は事業所の名称及び所在地並びに原子炉の設置の工事を行なう際の船舶の所在地）」を加える。", "第二十七条中「日本原子力研究所及び」を削る。", "第二十八条を削る。", "第二十九条の見出しを「（使用前検査）」に改め、同条第一項中「日本原子力研究所及び」を削り、「性能」を「工事及び性能」に改め、同条第二項第一号中「前条第一項の検査に合格し」を「前条の認可を受けた設計及び方法に従つて行なわれ」に改め、同条を第二十八条とする。", "第二十九条の二第一項中「日本原子力研究所及び」を削り、同条を第二十九条とする。", "第三十条及び第三十四条中「日本原子力研究所及び」を削る。", "第三十五条中「日本原子力研究所、」を削る。", "第三十六条中「第二十九条の二」を「第二十九条」に、「基く」を「基づく」に改め、「、日本原子力研究所」を削る。", "第三十七条第一項中「日本原子力研究所及び」を削り、同条第三項中「日本原子力研究所又は」を削り、同条第四項中「日本原子力研究所及び」を削り、「並びに」を「及び」に改める。", "第三十八条第一項中「日本原子力研究所及び」及び「以下」を削り、同条第二項中「日本原子力研究所又は」を削る。", "第三十九条の見出し中「譲受」を「譲受け」に改め、同条第一項中「日本原子力研究所又は」及び「以下」並びにただし書を削り、同条第五項中「第一項の許可を受けて日本原子力研究所からその設置した原子炉又は原子炉を含む一体としての施設を譲り受けた者及び」を削り、「同条第二項第二号」を「第二十三条第二項第二号」に改め、「、第一項の許可を受けた者にあつては「第三十九条第一項」と、第二項の許可を受けた者にあつては」を削る。", "第四十条第一項中「日本原子力研究所及び」を削り、「行わせる」を「行なわせる」に改め、同条第二項中「日本原子力研究所及び」を削る。", "第四十三条中「基く」を「基づく」に改め、「日本原子力研究所又は」を削る。", "第四十五条第一項中「動力炉・核燃料開発事業団」を「再処理事業者（再処理の事業を行なう場合における動力炉・核燃料開発事業団又は前条ただし書の場合における日本原子力研究所をいう。以下同じ。）」に改め、同条第二項中「動力炉・核燃料開発事業団」を「再処理事業者」に改める。", "第四十六条から第四十八条までの規定中「動力炉・核燃料開発事業団」を「再処理事業者」に改める。", "第四十九条中「基く」を「基づく」に、「動力炉・核燃料開発事業団」を「再処理事業者」に改める。", "第五十条中「動力炉・核燃料開発事業団」を「再処理事業者」に改める。", "第五十一条を次のように改める。"]}, "title": "（核燃料取扱主任者の解任命令）"}, "10": {"paragraphs": {"1": ["再処理事業者は、核燃料物質の取扱いに関して保安の監督を行なわせるため、総理府令で定めるところにより、第二十二条の三第一項の核燃料取扱主任者免状を有する者のうちから、核燃料取扱主任者を選任しなければならない。"], "2": ["第二十二条の二第二項、第二十二条の四及び第二十二条の五の規定は、前項の核燃料取扱主任者に準用する。", "第六章の章名中「核燃料物質」を「核燃料物質等」に改める。", "第五十二条第一項第一号中「動力炉・核燃料開発事業団及び」を削り、「製錬事業者」の下に「（製錬の事業を行なう場合における動力炉・核燃料開発事業団を含む。第六十五条及び第六十六条を除き、以下同じ。）」を加え、同項第二号中「動力炉・核燃料開発事業団及び」を削り、同項第三号中「日本原子力研究所、」を削り、同項第四号を次のように改める。", "四　再処理事業者が核燃料物質を再処理の事業の用に供する場合", "第五十九条及び第六十条中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加える。", "第六十一条の見出し中「譲渡及び譲受」を「譲渡し及び譲受け」に改め、同条中「基き」を「基づき」に改め、第一号及び第二号を削り、同条第三号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加え、同号を同条第一号とし、同条第四号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加え、同号を同条第二号とし、同条第五号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「加工事業者」の下に「、再処理事業者」を加え、同号を同条第三号とし、同号の次に次の一号を加える。", "四　再処理事業者が製錬事業者、加工事業者、原子炉設置者、使用者若しくは他の再処理事業者に核燃料物質を譲り渡し、又はこれらの者から核燃料物質を譲り受ける場合", "第六十一条第六号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加え、同号を同条第五号とし、同条第七号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加え、同号を同条第六号とし、同条第八号中「動力炉・核燃料開発事業団、日本原子力研究所、」を削り、「原子炉設置者」の下に「、再処理事業者」を加え、同号を同条第七号とし、同条第九号中「基く」を「基づく」に改め、同号を同条第八号とし、同条第十号を同条第九号とする。", "第六十一条の七を削り、第六十一条の六を第六十一条の七とする。", "第六十一条の五中「第六十一条の二」を「第六十一条の三」に、「第六十一条の三」を「第六十一条の四」に改め、同条を第六十一条の六とする。", "第六十一条の四中「第六十一条の二」を「第六十一条の三」に改め、同条を第六十一条の五とする。", "第六十一条の三第一号中「第六十一条の五」を「第六十一条の六」に改め、同条を第六十一条の四とする。", "第六十一条の二の見出し中「許可」の下に「及び届出」を加え、同条第一項第一号及び第二号中「動力炉・核燃料開発事業団及び」を削り、同項第三号中「日本原子力研究所及び」を削り、同項第四号を次のように改める。", "四　再処理事業者が国際規制物資を再処理の事業の用に供する場合", "第六十一条の二に次の二項を加え、同条を第六十一条の三とする。"], "3": ["核原料物質について第一項の許可を受けようとする者は、前項の申請書に前条第二項第六号の事項を記載した書類を添附しなければならない。ただし、同条第一項第三号に該当する場合は、この限りでない。"], "4": ["第一項各号の一に該当する場合には、当該各号に規定する者（同項第一号に該当する場合の動力炉・核燃料開発事業団を除く。）は、総理府令（同項第一号に該当する場合にあつては、総理府令、通商産業省令）で定めるところにより、あらかじめ、その使用する国際規制物資の種類及び数量並びに予定使用期間を内閣総理大臣（同項第一号に該当する場合にあつては、内閣総理大臣及び通商産業大臣）に届け出なければならない。", "第六章中第六十一条の次に次の一条を加える。"]}, "title": "（核燃料取扱主任者）"}, "11": {"paragraphs": {"1": ["の二　核原料物質を使用しようとする者は、政令で定めるところにより、あらかじめ内閣総理大臣に届け出なければならない。ただし、次の各号の一に該当する場合は、この限りでない。", "一　製錬事業者が核原料物質を製錬の事業の用に供する場合", "二　次条第一項の許可を受けた者が国際規制物資である核原料物質を当該許可を受けた使用の目的に使用する場合", "三　放射能濃度又は含有するウラン若しくはトリウムの数量が政令で定める限度をこえない核原料物質を使用する場合"], "2": ["前項の規定により届出をしようとする者は、次の事項を記載した書類を内閣総理大臣に提出しなければならない。", "一　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名", "二　使用の目的及び方法", "三　核原料物質の種類", "四　使用の場所", "五　予定使用期間並びに年間（予定使用期間が一年に満たない場合にあつては、その予定使用期間）予定使用量", "六　核原料物質の使用に係る施設の位置、構造及び設備の概要"], "3": ["第一項の規定による届出をした者（以下「核原料物質使用者」という。）は、前項各号に掲げる事項を変更したときは、遅滞なく、政令で定めるところにより、内閣総理大臣に届け出なければならない。"], "4": ["核原料物質を使用する者は、核原料物質の使用（第一項第一号又は第三号に該当する使用を除く。次項において同じ。）については、総理府令で定める技術上の基準に従つてしなければならない。"], "5": ["主務大臣は、第十三条第一項、第十六条第一項、第十八条第一項若しくは第二十条の規定による処分をし、又は第十三条第一項の許可について第六十二条第二項の規定により条件を附する場合においては、あらかじめ通商産業大臣に協議しなければならない。"], "6": ["通商産業大臣は、前項の協議を求められた事項に関し特に調査する必要があると認める場合においては、当該加工事業者（第十三条第一項の許可の申請者を含む。）から必要な報告を徴することができる。"], "7": ["主務大臣は、第二十一条の三、第二十二条第一項若しくは第三項若しくは第二十二条の五の規定による処分をし、加工事業者に対し第六十四条第三項若しくは第六十六条第四項の規定による命令をし、又は第十六条第二項、第十七条、第十九条第二項若しくは第二十二条の二第二項の規定による届出若しくは加工事業者に係る第六十一条の三第四項、第六十五条第一項若しくは第三項若しくは第六十六条第三項の規定による届出若しくは報告を受理した場合においては、通商産業大臣に対し、遅滞なく、その処分若しくは命令の内容を通報し、又はその届出若しくは報告の写しを送付しなければならない。", "第七十二条中「、又は」の下に「第六十一条の二第一項若しくは第三項の規定による届出若しくは」を加える。", "第七十三条中「第二十九条の二」を「第二十九条」に、「基く」を「基づく」に改める。", "第七十五条第二号中「第六十一条の二」を「第六十一条の三」に改め、同条第三号中「第二十七条」を「第十六条の二、第二十七条」に改め、「（第五十一条において準用する場合を含む。）」削り、同条第四号中「第二十八条第一項、第二十九条第一項」を「第十六条の三第一項、第二十八条第一項」に改め、「（第五十一条において準用する場合を含む。）」を削り、同条第五号中「第四十一条」を「第二十二条の三第一項第一号の核燃料取扱主任者試験又は第四十一条」に改め、同条第六号中「原子炉主任技術者免状」を「核燃料取扱主任者免状又は原子炉主任技術者免状」に改める。", "第七十八条第二号の次に次の二号を加える。", "二の二　第十六条の三第一項の規定に違反して加工施設を使用した者", "二の三　第二十二条の二第一項の規定に違反した者", "第七十八条第四号中「第二十九条」を「第二十八条」に改め、同条第六号中「（第五十一条において準用する場合を含む。）」を削り、同号の次に次の一号を加える。", "六の二　第五十一条第一項の規定に違反した者", "第七十九条第一号及び第二号中「（第五十一条において準用する場合を含む。）」を削り、同条第三号中「第三十六条」を「第二十一条の三、第三十六条」に改め、「（第五十一条において準用する場合を含む。）」を削り、同条第五号の次に次の一号を加える。", "五の二　第六十一条の二第一項の規定による届出をしないで核原料物質を使用し、又は同条第五項の規定による命令に違反した者", "第七十九条第六号中「第六十一条の二」を「第六十一条の三」に改め、同条第七号中「第六十一条の五」を「第六十一条の六」に改める。", "第八十条第一号中「（第五十一条において準用する場合を含む。）」を削り、「第六十一条の六」を「第六十一条の七」に改め、同条第三号を削り、同条第二号中「第六十一条の四」を「第六十一条の五」に、「第六十一条の二」を「第六十一条の三」に改め、同号を同条第三号とし、同号の前に次の二号を加える。", "一の二　第六十一条の二第二項第二号から第四号まで又は第六号に掲げる事項の変更について同条第三項の規定による届出をせず、又は虚偽の届出をした者", "二　第六十一条の三第四項の規定による届出をしないで国際規制物資を使用した者", "第八十二条第一号の次に次の二号を加える。", "一の二　第二十二条の二第二項（第五十一条第二項において準用する場合を含む。）の規定による届出を怠つた者", "一の三　正当な理由なく、第二十二条の三第三項の規定による命令に違反して核燃料取扱主任者免状を返納しなかつた者", "第八十三条中「又は第六十一条の四」を「、第六十一条の二第三項（同条第二項第一号又は第五号に掲げる事項の変更に係る部分に限る。）又は第六十一条の五」に改める。"]}, "title": "（核原料物質の使用の届出等）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から起算して三月をこえない範囲内において政令で定める日から施行する。"], "2": ["この法律の施行の際現に加工事業者が工事に着手し又は工事を完了している加工施設に係る改正後の核原料物質、核燃料物質及び原子炉の規制に関する法律（以下「法」という。）第十六条の二第一項の認可及びこの法律の施行の際現に日本原子力研究所が設置し又は設置に着手している原子炉に係る改正後の法第二十三条第一項の許可は、次項の規定により当該加工事業者又は日本原子力研究所が提出する書類に記載されたところにより、この法律の施行の日に行なわれたものとみなす。"], "3": ["前項に規定する者は、それぞれ改正後の法第十六条の二第一項の認可又は同法第二十三条第一項の許可を申請する場合に必要とされる事項を記載した書類を、この法律の施行の日から六十日以内に、内閣総理大臣に提出しなければならない。"], "4": ["改正後の法第二十二条の二第一項、第五十一条第一項及び第六十一条の二第四項の規定は、この法律の施行の日から一年間は、適用しない。"], "5": ["この法律の施行の際現に改正前の法第二十九条第一項の検査に合格している原子炉施設は、改正後の法第二十八条第一項の検査に合格しているものとみなす。"], "6": ["改正後の法第六十一条の二第一項の規定は、この法律の施行の日から六十日を経過した日以後に使用される核原料物質について適用する。"], "7": ["この法律の施行の際現に国際規制物資を原子炉の設置又は運転の用に供している日本原子力研究所に対する改正後の法第六十一条の三第四項の規定の適用については、同項中「あらかじめ」とあるのは、「核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律（昭和四十三年法律第五十五号）の施行の日から三十日以内に」とする。"], "8": ["この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"], "9": ["原子力損害賠償補償契約に関する法律（昭和三十六年法律第百四十八号）の一部を次のように改正する。", "第十五条第一項第四号中「第三十五条」を「第二十一条の二、第三十五条」に改め、「（同法第五十一条において準用する場合を含む。）」を削る。"]}}}