{"title": "特許法等の一部を改正する法律", "1": {"paragraphs": {"1": ["特許法（昭和三十四年法律第百二十一号）の一部を次のように改正する。", "目次中「第三章　審査（第四十七条―第六十五条）」を", "に、「第百九十五条の二」を「第百九十五条の三」に改める。", "一　出願審査の請求をすること。", "第十八条中「前条第二項」を「第十七条第二項」に改め、同条に次の一項を加える。", "第二十九条の次に次の一条を加える。", "第四十五条第一項後段及び第三項後段を削り、同条に次の一項を加える。", "第四十八条の次に次の五条を加える。", "（特許出願の審査）", "（出願審査の請求）", "３　出願審査の請求は、取り下げることができない。", "一　請求人の氏名又は名称及び住所又は居所並びに法人にあつては代表者の氏名", "二　提出の年月日", "三　出願審査の請求に係る特許出願の表示", "（優先審査）", "第四十九条第一号中「第二十九条」の下に「、第二十九条の二」を加える。", "第五十一条第三項第一号中「並びに法人にあつては代表者の氏名」を削る。", "第五十二条の次に次の一条を加える。", "２　前項の申立てに関する決定に対しては、不服を申し立てることができない。", "第五十三条第四項に次のただし書を加える。", "第六十四条第一項中「同条」の下に「又は第五十七条」を加える。", "第三章の次に次の一章を加える。", "第三章の二　出願公開", "（出願公開）", "２　出願公開は、次に掲げる事項を特許公報に掲載することにより行なう。", "一　特許出願人の氏名又は名称及び住所又は居所", "二　特許出願の番号及び年月日", "三　発明者の氏名及び住所又は居所", "五　出願公開の番号及び年月日", "六　前各号に掲げるもののほか、必要な事項", "（出願公開の効果等）", "第百二十三条第一項第一号中「第二十九条」の下に「、第二十九条の二」を加える。", "第百二十八条中「出願公告」の下に「、出願公開」を加える。", "第百六十一条の次に次の三条を加える。", "第百八十四条の二中「第百九十五条の二」を「第百九十五条の三」に改める。", "第百九十四条の見出しを「（書類の提出等）」に改め、同条に次の一項を加える。", "第百九十五条の二を第百九十五条の三とし、同条の前に次の一条を加える。", "（出願審査の請求の手数料の減免）"]}, "title": "（特許法の一部改正）"}, "2": {"paragraphs": {"1": ["実用新案法（昭和三十四年法律第百二十三号）の一部を次のように改正する。", "目次中「第三章　審査（第十条―第十三条）」を", "に改める。", "第三条の次に次の一条を加える。", "第四条中「前条」を「第三条第一項」に改める。", "第八条第五項及び第六項中「期間は」を「三十日の期間は」に改める。", "第十条の次に次の二条を加える。", "（実用新案登録出願の審査）", "第十一条第一号中「第三条」の下に「、第三条の二」を加える。", "第三章の次に次の一章を加える。", "第三章の二　出願公開", "（出願公開）", "２　出願公開は、次に掲げる事項を実用新案公報に掲載することにより行なう。", "一　実用新案登録出願人の氏名又は名称及び住所又は居所", "二　実用新案登録出願の番号及び年月日", "三　考案者の氏名及び住所又は居所", "五　出願公開の番号及び年月日", "六　前各号に掲げるもののほか、必要な事項", "第五十四条に次の一項を加える。", "第五十五条第六項中「第百九十五条の二」を「第百九十五条の三」に改める。", "別表第一号の次に次のように加える。"]}, "title": "（実用新案法の一部改正）"}, "3": {"paragraphs": {"1": ["意匠法（昭和三十四年法律第百二十五号）の一部を次のように改正する。", "目次中「第六十一条」を「第六十条の三」に改める。", "第十条の次に次の見出し及び一条を加える。", "（意匠登録出願の分割）", "第十二条第一項後段及び第二項後段を削り、同条第四項を次のように改める。", "第二十条第三項第一号中「並びに法人にあつては代表者の氏名」を削る。", "第七章中第六十一条の前に次の一条を加える。", "（手続の補正）"]}, "title": "（意匠法の一部改正）"}, "4": {"paragraphs": {"1": ["商標法（昭和三十四年法律第百二十七号）の一部を次のように改正する。", "目次中「第六十九条」を「第六十八条の二」に改める。", "第十一条第一項後段及び第二項後段を削り、同条に次の一項を加える。", "第十二条第一項後段を削り、同条第三項を次のように改める。", "第十六条第三項第一号中「並びに法人にあつては代表者の氏名」を削る。", "第六十五条第三項を次のように改める。", "第八章中第六十九条の前に次の一条を加える。", "（手続の補正）"]}, "title": "（商標法の一部改正）"}, "9999": {"head": "附　則", "paragraphs": {"1": []}}, "10000": {"paragraphs": {"1": ["この法律は、昭和四十六年一月一日から施行する。"]}, "title": "（施行期日）"}}