{"1": {"paragraphs": {"1": ["住宅金融公庫法（昭和二十五年法律第百五十六号）の一部を次のように改正する。", "第二条を次のように改める。", "第十七条第一項に次の一号を加える。", "第十八条中「及び第二項」を「、第二項及び第四項から第六項まで」に、「同項第三号に該当する者についてはその事業の内容」を「同項第三号若しくは第四号に該当する者又は同条第四項、第五項若しくは第六項の規定による貸付の申込をした者についてはその事業の内容その他資金の貸付に必要な事項」に改める。", "第十九条の次に次の一条を加える。", "第二十条第三項中「第一項」を「第一項及び第二項」に改め、同条第四項中「通常必要な費用を参しやくして、」の下に「第四項に規定する基礎主要構造部の標準建設費は、地域別及び規模別に、基礎主要構造部の建設のため通常必要な費用を参しやくして、」を加え、「同項」を「第一項」に改め、同条第五項中「標準建設費」の下に「、基礎主要構造部の標準建設費」を加え、同条中第三項から第五項までを二項ずつ繰り下げ、第一項及び第二項を次のように改める。", "第二十一条を次のように改める。", "第二十三条第一項中「住宅の建設工事の審査」を「住宅又は基礎主要構造部の建設工事の審査、土地の造成工事の審査、住宅又は基礎主要構造部の維持補修に関する指導及び貸付金の回収に関連して取得した建設中の住宅若しくは基礎主要構造部に係る建設工事又は造成中の土地に係る造成工事」に改める。", "第二十四条第二項中「貸付をすることができる住宅」の下に「又は基礎主要構造部」を、「規格に関する基準、」の下に「貸付をすることができる土地の造成に関する基準、」を、「その他の貸付の条件」の下に「並びに第十七条第八項各号に規定する業務を行う場合においては当該業務の処理に関する準則」を加える。", "第二十五条第二項を削り、同条第三項中「第一項」を「前項」に改め、同項を同条第二項とする。", "第三十三条第一項を次のように改める。", "第三十四条第二項中「住宅の工事施行者」を「住宅若しくは基礎主要構造部の工事施行者又は貸付金をもつて造成する土地の工事施行者」に改める。", "第三十五条第二項中「地代家賃統制令（昭和二十一年勅令第四百四十三号）に定める統制額の範囲内において主務省令で」を「住宅の建設に必要な費用（住宅の建設に附随して土地又は借地権の取得を必要とする場合においては、それらに要する費用を含む。）、利息、公課、管理費、修繕費、火災保険料その他必要な費用を参しやくして主務大臣が」に改める。", "第三十五条の次に次の一条を加える。", "第三十六条を次のように改める。", "第三十八条の二を第三十八条の三とし、第三十八条の次に次の一条を加える。", "第四十六条を次のように改める。", "第四十七条中「の役員又は職員」を削り、「忌避したときは、」の下に「その違反行為をした金融機関の役員又は職員を」を加える。", "第四十八条中「公庫の役員若しくは職員又は受託者たる金融機関の役員若しくは職員」を「公庫又は受託者たる金融機関若しくは融通法第十条第一項の規定により委託を受けた金融機関」に改め、「忌避したときは、」の下に「その違反行為をした公庫又は金融機関若しくは融通法第十条第一項の規定により委託を受けた金融機関の役員又は職員を」を加える。", "第四十八条の次に次の一条を加える。", "第四十九条第五号中「第一項から第三項まで」を「第一項から第五項まで」に改め、同条第六号中「第五項」を「第七項」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第九条第二項中「公庫法第二十条第三項」を「公庫法第二十条第五項」に、「公庫法第二十条第四項及び第五項」を「公庫法第二十条第六項及び第七項」に、同条第三項中「公庫法第二十一条第三項、第四項（第五号、第六号及び第八号を除く。）及び第五項」を「公庫法第二十一条の三第一項、第二項、第三項（第五号、第六号及び第八号から第十号までを除く。）及び第四項」に、「公庫法第二十一条第四項第四号中「第十七条第一項第一号又は第三号」」を「公庫法第二十一条の三第三項第四号中「第十七条第一項第一号若しくは第三号の規定に該当するもの又は同条第五項若しくは第六項の規定による貸付を受けた者」」に、「産業労働者住宅資金融通法第七条第一項各号の一｣を「産業労働者住宅資金融通法第七条第一項各号の一の規定に該当するもの」に改める。", "第十五条を次のように改める。", "第十六条第三号中「公庫法第二十条第三項」を「公庫法第二十条第五項」に、同条第四号中「公庫法第二十条第五項」を「公庫法第二十条第七項」に改める。", "第八条第一項中「及び第二項」を削り、同条第二項を次のように改める。", "第八条第三項中「公庫法第二十条第二項に規定する主務省令で定めるものの外、」を削り、同条第四項中「公庫法第二十条第三項」を「公庫法第二十条第五項」に、「同条第四項及び第五項」を「同条第六項及び第七項」に改め、同条中第三項及び第四項をそれぞれ第四項及び第五項とし、第二項の次に次の一項を加える。", "第九条第四項中「公庫法第二十条第三項」を「公庫法第二十条第五項」に、「公庫法第二十条第四項及び第五項」を「公庫法第二十条第六項及び第七項」に改める。"]}}}