{"title": "下級裁判所の設立及び管轄区域に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "別表第四表名称の欄中「出町簡易裁判所」を「礪波簡易裁判所」に、「盛簡易裁判所」を「大船渡簡易裁判所」に、「大湊簡易裁判所」を「田名部簡易裁判所」に改め、同表所在地の欄中「愛知県碧海郡安城町」を「安城市」に、「岐阜県恵那郡中津川町」を「中津川市に」、「富山県下新川郡魚津町」を「魚津市」に、「富山県氷見郡氷見町」を「氷見市」に、「富山県東礪波郡出町」を「富山県東礪波郡礪波町」に、「岡山県小田郡笠岡町」を「笠岡市」に「島根県美濃郡益田町」を「益田市」に、「福岡県山門郡柳川町」を「柳川市」に、「岩手県気仙郡盛町」を「大船渡市」に、「青森県下北郡大湊町」を「青森県下北郡田名部町に」改める。", "別表第五表立川簡易裁判所の管轄区域の欄中「神代村　狛江村」を「神代町　狛江町」に、同表青梅簡易裁判所の管轄区域の欄中「瑞穂村」を「瑞穂町」に、同表平塚簡易裁判所の管轄区域の欄中「国府村」を「国府町」に、同表千葉一宮簡易裁判所の管轄区域の欄中「長生郡」を「茂原市　長生郡」に改め、同表浜松簡易裁判所の管轄区域の欄中「久努村」を削り、同表谷村簡易裁判所の管轄区域の欄中「西桂村」を「西桂町」に、同表宝塚簡易裁判所の管轄区域の欄中", "を「武庫郡」に改め、同表三田簡易裁判所の項を次のように改める。", "同表社簡易裁判所の管轄区域の欄中「加東郡」を「西脇市　加東郡」に改め、同表滋賀八幡簡易裁判所の管轄区域の欄中「島村」を削り、同表和歌山簡易裁判所の管轄区域の欄中「安楽川村」を「安楽川町」に、同表海南簡易裁判所の管轄区域の欄中「大崎村　椒村」を「大崎町　初島町」に、「猿川村」を「国吉村」に、同表半田簡易裁判所の管轄区域の欄中「小鈴谷村　阿久比村」を「小鈴谷町　阿久比町」に、同表愛知横須賀簡易裁判所の管轄区域の欄中「旭村」を「旭町」に、同表安城簡易裁判所の管轄区域の欄中「碧南市」を「安城市　碧南市」に、「同表中津川簡易裁判所の管轄区域の欄中「恵那郡」を「中津川市　恵那郡」に改め、同表福井簡易裁判所の管轄区域の欄中「下岬村」を削り、同表魚津簡易裁判所の項を次のように改める。", "同表氷見簡易裁判所の管轄区域の欄中「氷見郡」を「氷見市　氷見郡」に改め、同表出町簡易裁判所及び城端簡易裁判所の項を次のように改める。", "同表広島簡易裁判所の管轄区域の欄中「奥海田村」を「東海田町」に、同表安芸西条簡易裁判所の管轄区域の欄中「寺西村」を「寺西町」に、「同表呉簡易裁判所の管轄区域の欄中「倉橋島村」を「倉橋町」に改め、同表竹原簡易裁判所の管轄区域の欄中「下野村」を削り、同表岡山簡易裁判所の管轄区域の欄中「岡山市」を「岡山市　西大寺市」に改め、同表玉野簡易裁判所の管轄区域の欄中「甲浦村」並びに同表玉島簡易裁判所の管轄区域の欄中「長尾町」及び「呉妹村」を削り、同表倉敷簡易裁判所の管轄区域の欄中「豊洲村」、「西阿知町」、「二万村　大備村　薗村」及び「箭田町」を削り、「新本村」を「新本村　真備町」に改め、同表笠岡簡易裁判所の管轄区域の欄中「笠岡町　金浦町」を削り、「小田郡の内」を", "富山村　大和村　下倉村　水内村」を「昭和町　大和村」に、同表鳥取簡易裁判所の管轄区域の欄中「成器村　大茅村」を「大成村」に、同表河原簡易裁判所の管轄区域の欄中「船岡村　大伊村」を「船岡町」に改め、同表若桜簡易裁判所の管轄区域の欄中「隼村」を削り、同表益田簡易裁判所の管轄区域の欄中「美濃郡」を「益田市　美濃郡」に、同表柳川簡易裁判所の管轄区域の欄中「山門郡」を「柳川市　山門郡に、「同表六角簡易裁判所の管轄区域の欄中「江北村」を「江北町」に、同表唐津簡易裁判所の管轄区域の欄中「厳木村」を「厳木町」に、同表大口簡易裁判所の管轄区域の欄中「吉松村」を「吉松町」に、同表川内簡易裁判所の管轄区域の欄中「上東郷村」を「東郷町」に、同表出水簡易裁判所の管轄区域の欄中「出水郡」を「阿久根市　出水郡」に、同表久慈簡易裁判所の管轄区域の欄中「長内村」を「長内町」に改め、同表盛簡易裁判所の項を次のように改める。", "同表青森簡易裁判所の管轄区域の欄中「筒井村」を「筒井町」に、同表大湊簡易裁判所の項中「大湊」を「田名部」に、同表滝川簡易裁判所の管轄区域の欄中「江部乙村」を「江部乙町」に、同表苫小牧簡易裁判所の管轄区域の欄中「安平村」を「安平村　追分村」に、同表倶知安簡易裁判所の管轄区域の欄中「喜茂別村」を「喜茂別町」に、同表高知簡易裁判所の管轄区域の欄中「宇治村」を「宇治村　本川村」に改め、同表本山簡易裁判所の管轄区域の欄中「本川村」を削り、同表新居浜簡易裁判所及び今治簡易裁判所の管轄区域の欄中「宮窪村」を「宮窪町」に、同表愛媛三島簡易裁判所の管轄区域の欄中「寒川村」を「寒川町」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和二十八年六月一日から施行する。"], "2": ["この法律の施行前に従前の管轄裁判所で受理した事件は、その裁判所で完結する。"]}}}