{"title": "船員保険法の一部を改正する法律", "1": {"paragraphs": {"1": ["船員保険法（昭和十四年法律第七十三号）の一部を次のように改正する。", "目次中「第八節　寡婦年金、鰥夫年金及遺児年金（第四十九条ノ二―第四十九条ノ六）」を削り、「第九節　遺族年金及葬祭料」を「第八節　遺族年金及葬祭料」に、「第十節　保険給付ノ制限」を「第九節　保険給付ノ制限」に、「第十一節　福祉施設」を「第十節　福祉施設」に改める。", "第四条第一項の表を次のように改める。", "第二十条第四項中「寡婦年金、鰥夫年金、遺児年金」を「第五十条第四号乃至第六号ニ該当シタルニ因リ支給スベキ遺族年金」に改める。", "第二十二条第四項中「第四十九条」を「第四十八条」に改める。", "第二十三条第二項中「前項」を「第一項」に、「看做ス」を「看做シ、第二項第三号但書ノ規定ノ適用ニ付テハ妻ハ其ノ日ヨリ被保険者又ハ被保険者タリシ者ノ死亡当時其ノ子ト生計ヲ同ジクシタルモノト看做ス」に改め、同条第一項の次に次の二項を加える。", "被保険者又ハ被保険者タリシ者ノ死亡当時左ノ各号ノ一ニ該当スル者ハ前項ノ規定ニ拘ラズ其ノ当時不具廃疾ニ因リ労働能力ナキ者ヲ除キ之ヲ遺族年金ヲ受クベキ遺族トセズ", "十八歳以上ノ子又ハ孫", "六十歳未満ノ父、母、祖父又ハ祖母", "第二十三条ノ三を削り、第二十三条ノ四を第二十三条ノ三とし、第二十三条ノ五を第二十三条ノ四とし、第二十三条ノ六を削り、第二十三条ノ七中「、第二十三条ノ四」を削り、同条を第二十三条ノ五とする。", "第二十三条ノ八中「又ハ遺児年金」を削り、同条を第二十三条ノ六とする。", "第二十四条及び第二十四条ノ二中「、遺族年金、寡婦年金、鰥夫年金及遺児年金」を「及遺族年金」に改める。", "第二十七条ノ二第二項中「乃至第二十三条ノ三」を「第一項、第二項（第三号ヲ除ク）及第四項並ニ第二十三条ノ二」に改め、同条第三項中「第二十三条ノ四及第二十三条ノ五」を「第二十三条ノ三及第二十三条ノ四」に改める。", "第三十三条ノ四第一項中「及港湾管理事務所並ニ之等ノ」を「、出張所及支局ノ」に改める。", "第三十九条ノ五第二項中「通算老齢年金ノ額ト其ノ」を「障害手当金ノ額ト通算老齢年金ノ額ノ」に改める。", "第八節を削り、第九節を第八節とする。", "第五十条に次の三号を加える。", "第五十条ノ二第一項第一号中「第三十四条第一項各号ノ一ニ該当スル被保険者又ハ被保険者タリシ者ガ職務外ノ事由ニ因リ死亡シタル場合ニ於テハ其ノ者」を「前条第一号ニ該当スルニ因ルモノナルトキハ其ノ被保険者又ハ被保険者タリシ者」に改め、同項第二号中「職務上ノ事由ニ因ル廃疾ト為リタルニ因リ障害年金ノ支給ヲ受クル者ガ職務外ノ事由ニ因リ死亡シタル場合ニ於テハ」を「前条第二号ニ該当スルニ因ルモノナルトキハ」に改め、同項第三号中「被保険者又ハ被保険者タリシ者ガ職務上ノ事由ニ因リ死亡シタル場合ニ於テハ」を「前条第三号ニ該当スルニ因ルモノナルトキハ」に改め、同項に次の一号を加える。", "第五十条ノ三第一項中「支給ヲ受クル者ニ」の下に「其ノ者ガ其ノ権利ヲ有スルニ至リタル当時ヨリ引続キ其ノ者ト生計ヲ同ジクシ且」を加え、同条中「前条第一項各号」を「前条各項」に改める。", "第五十条ノ四に次の一項を加える。", "第五十一条中「、寡婦年金、鰥夫年金、遺児年金」及び「、寡婦年金、鰥夫年金若ハ遺児年金」を削る。", "第五十七条中「、遺族年金、寡婦年金、鰥夫年金又ハ遺児年金」を「又ハ遺族年金」に改める。", "第十一節を第十節とする。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和三十七年四月一日から施行する。", ""]}}}