{"title": "機械類信用保険法の一部を改正する法律", "1": {"paragraphs": {"1": ["機械類信用保険法（昭和三十六年法律第百五十六号）の一部を次のように改正する。", "第一条中「機械類」の下に「（プログラムを含む。）」を加え、「行なう」を「行う」に、「機械工業」を「経営管理の合理化並びに機械工業及びソフトウエア業」に改める。", "第二条第一項中「機械類を販売する」を「、機械類を販売し、又はプログラム使用権（プログラムを計数型電子計算機による情報処理（情報につき計算、検索その他これらに類する処理を行うことをいう。第三項において同じ。）のために使用する権利であつて、その使用する期間が契約により限定されているもの及びその使用の開始の日以後又はその日から一定期間を経過した後当事者の一方又は双方がいつでも解約の申入れをすることができる契約に係るもの以外のものをいう。以下同じ。）を取得させる」に改め、同条第二項中「購入者」の下に「又はプログラム使用権を取得する者」を、「の購入資金」の下に「又は当該プログラム使用権の取得資金」を加え、「債務を」を「債務を、」に、「又は販売する者」を「若しくは販売する者又は当該プログラム使用権に係るプログラムを作成し、若しくは当該プログラム使用権の提供（プログラム使用権を契約に基づき取得させることをいう。以下同じ。）をする者」に改め、同条第三項中「使用させる契約」を「使用させ、又はプログラムを計数型電子計算機による情報処理のために使用させる契約」に改め、同項第一号中「使用させる期間」を「使用させ、又はプログラムを計数型電子計算機による情報処理のために使用させる期間（以下「使用期間」という。）」に、「こえる」を「超える」に、「当該期間」を「使用期間」に改め、同項第三号中「機械類を使用させる期間」を「使用期間」に、「当該機械類」を「、機械類」に、「移転する」を「移転し、又はプログラムのプログラム使用権を相手方が取得する」に改め、同条第四項及び第五項中「行なうことが」を「行うことが、」に、「機械類であつて」を「機械類及び中小企業の経営管理の合理化を図るため必要であり、かつ、ソフトウエア業の振興に資すると認められるプログラムであつて」に改め、同条に次の一項を加える。", "第三条第一項中「の製造業者又は販売業者（第一種機械類の製造業者からその製造するすべての第一種機械類を譲り受けてこれを販売する者その他政令で定める販売業者に限る。以下「製造業者等」という。）」を「のうちプログラム以外のものの製造業者若しくは販売業者又は第一種機械類であるプログラムの作成の事業を行う者若しくはプログラム使用権の提供の事業を行う者（以下「製造業者等」という。）」に改め、同条第二項中「係る販売契約」を「係る機械類の販売契約若しくはプログラム使用権の提供の契約」に改め、同条第三項第二号中「及び機械工業」を「又は経営管理の合理化及び機械工業又はソフトウエア業」に改める。", "第三条の二第一項中「営む」を「行う」に改める。", "第四条第一項中「第一種機械類の代金の額のうちその」を「代金の額のうち当該割賦販売契約に係る」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}