{"1": {"paragraphs": {"1": ["証券取引法（昭和二十三年法律第二十五号）の一部を次のように改正する。", "第二条第一項第七号中「投資信託」を「証券投資信託又は貸付信託」に改め、同条第七項中「同条第三項」を「同条第二項」に改め、同条第九項中「できることとなつた者」を「できることとなつた株式会社」に改め、同条第十一項中「目的とする者」を「目的としてこの法律に基いて設立された者」に改める。", "第三条第一項中「及び第五号」を「、第五号及び第七号」に改める。", "第四条第三項中「第一項の規定の適用を除外される」を「前項但書の規定により同項の規定を適用されないこととなる」に、「同項の規定の適用を除外されている」を「同項の規定を適用されない」に改め、「大蔵省令で定める様式により、」を削り、同条第四項中「第一項の規定の適用を除外される」を「第一項但書の規定により同項の規定を適用されないこととなる」に改め、同条第二項を削り、同条第一項に次の但書を加える。", "第五条及び第六条を次のように改める。", "第七条第一項中「第三項」を「第二項」に改め、同条第二項を削る。", "第八条第三項及び第九条第一項中「第三項」を「第二項」に改める。", "第十一条を削り、第十二条を第十一条とし、同条の次に次の一条を加える。", "第十三条第二項中「有価証券届出書のうち第五条第一項に掲げる事項について」を「第五条第一項に規定する届出書に」改め、同条第三項中「事項」を「内容」に改める。", "第十四条第一項中「一年以内」を「六箇月以内」に改める。", "第十五条第一項中「取得させ若しくはその取得の申込をし、又は売付若しくは売付後の受渡のためにこれを交付し」を「取得させ又は売り付け」に改め、同項に次の但書を加える。", "第十五条第二項中「取得させ、又は売付のためにこれを交付し」を「取得させ又は売り付け」に改め、同項に次の但書を加える。", "第十五条第三項第四号中「なす場合」を「当該顧客に取得させ又は売り付ける場合」に改める。", "第十六条中「第四条第一項又は」を削る。", "第十八条第一項各号列記以外の部分中「左の各号に掲げる者」を「当該有価証券届出書の届出者」に改め、「連帯して」を削り、同項各号を削る。", "第十九条を次のように改める。", "第二十条第二項中「第十八条第一項の規定により賠償の責に任ずべき者」を「有価証券届出書の届出者」に、有価証券届出書のうちその者が責に任ずべき部分について」を「有価証券届出書に」に改める。", "第二十二条を次のように改める。", "第二十四条第一項を次のように改める。", "第二十四条第二項の次に次の一項を加える。", "第二十五条第二項中「前項」を「前三項」に改め、同条第三項を次のように改める。", "第二十五条第一項中「及び前条の規定による報告書」を「並びに前条に規定する報告書及び訂正報告書」に改め、同項に次の但書を加える。", "第二十五条第一項の次に次の二項を加える。", "第二十七条中「第五条乃至第十四条、第十八条乃至第二十三条及び前二条」を「第五条乃至第十二条、第十八条、第二十条、第二十一条及び第二十四条」に改める。", "第二十八条第一項中「登録された者」を「登録された株式会社」に改め、同条第二項第三号及び第四号を次のように改める。", "第二十八条第三項及び第四項を次のように改める。", "第二十九条中「第三十一条」の下に「第一項」を加え、同条第三号を次のように改める。", "第二十九条第四号を削り、同条第五号を同条第四号とする。", "第三十条の二中「第四項」を「第二項」に改める。", "第三十一条各号を次のように改める。", "第三十一条に次の一項を加える。", "第三十二条第一項中「遅滞なく」を「大蔵省令で定めるところにより、遅滞なく」に改め、同条第四項中「前条」を「前条第一項」に、「第一項の規定」を「前項の規定」に改め、同条第二項及び第三項を削る。", "第三十三条第二項に後段として次のように加える。", "第三十六条中「第三十一条」の下に「第一項」を加え、「第四項」を「第二項」に改める。", "第三十七条中「証券業者は、」の下に「第二十九条（第三十二条第二項において準用する場合を含む。以下第三十八条及び第三十九条において同じ。）の規定により登録を受けた各営業所又は代理店において」を加える。", "第三十八条中「三箇月以内に」の下に「第二十九条の規定による登録を受けた各営業所若しくは代理店において」を、「三箇月以上」の下に「当該営業所若しくは代理店において」を加え、「その登録」を「その営業を開始せず、又は休止した営業所又は代理店の登録（当該営業所が本店である場合には、当該証券業者の登録）」に改める。", "第三十九条第一項中「第三十一条第一号、第二号又は第三号の二乃至第十号」を「第三十一条第一項第一号、第二号又は第四号乃至第九号」に、「同条各号」を「同項各号」に改め、同条第二項中「その登録」を「その不正の手段により登録を受けた営業所又は代理店の登録（当該営業所が本店である場合には、当該証券業者の登録）」に改める。", "第四十条第一項中「命じなければならない。」を「命ずることができる。」に改め、同条第二項中「前項の場合において」を「大蔵大臣は、前項の規定により営業の停止を命じた場合において」に改め、「大蔵大臣は、」を削り、同条第三項中「第一項の場合において」を「大蔵大臣は、第一項の規定により営業の停止を命じた場合において」に改め、「大蔵大臣は、」を削る。", "第四十一条第二項中「、特別の法律により法人の発行する債券又は社債券」を「又は特別の法律により法人の発行する債券若しくは社債券で大蔵省令で定めるもの」に改める。", "第四十八条中「様式により」を「ところにより」に改める。", "第四十九条及び第五十条を次のように改める。", "第五十一条中第一項を次のように改める。", "第五十一条第三項を削る。", "第五十四条第一項第五号中「第一号、第二号又は第三号の二乃至第六号」を「第一項第七号乃至第九号」に改め、同項第五号の二を削り、同項第五号の三を同項第五号の二とし、同条第二項中「又は社員の同意があつたことを知るに足る書面」を削る。", "第五十五条の二中「借入をなし」を「金銭若しくは有価証券の借入をなし若しくは過当な数量の有価証券の借入をなし若しくは預託を受け」に改め、「ならない旨」の下に「、あらたな有価証券の借入をなし若しくは預託（顧客が有価証券の売買の委託に際しこれについてなす有価証券の預託を除く。）を受けてはならない旨、顧客から借り入れ若しくは預託を受けている有価証券の全部若しくは一部を返還すべき旨」を加える。", "第五十六条第一項第二号を次のように改める。", "第五十九条中「その登録」を「その証券業者の登録若しくは支店その他の営業所若しくは代理店の登録」に改め、「その営業」を「その営業の全部若しくは一部」に改める。", "第六十二条第一号中「業務を執行する役員」を「取締役」に改め、同条第三号及び第四号を次のように改める。", "第六十九条第一項第二号中「第一号乃至第五号」を「第一項第九号イ乃至ホ」に改める。", "第七十三条を次のように改める。", "第八十条に次の二項を加える。", "第八十一条第二項中「大蔵省に備える証券取引所登録原簿に登録」を「大蔵大臣の免許」に改める。", "第八十二条第一項中「前条第二項の登録」を「前条第二項の免許」に、「登録申請書」を「免許申請書」に改め、同条第二項各号列記以外の部分中「登録申請書」を「免許申請書」に、「左に掲げる書類」を「定款、業務規程、受託契約準則その他大蔵省令で定める書類」に改め、同項各号を削る。", "第八十三条から第八十五条までを次のように改める。", "第八十六条に第一項として次のように加える。", "第八十八条第二項を削る。", "第九十五条第二号中「死亡又は」を削る。", "第九十七条第二項中「地方債証券又は」の下に「特別の法律により法人の発行する債券若しくは」を加え、同条第三項中「政令で」を「証券取引所が大蔵大臣の承認を受けて」に改める。", "第百条第三項中「第三十一条第一号乃至第五号の規定」を「第三十一条第一項第九号イ乃至ホの一」に改め、同条第二項を次のように改める。", "第百二条第一項中「第三十一条第一号乃至第五号」を「第三十一条第一項第九号イ乃至ホ」に改める。", "第百三条中「役員が法令」の下に「、定款」を加え、「命じなければならない。」を「命ずることができる。」に改める。", "第百五条第三号中「大蔵省令で定めるところによる信託会社」を「信託会社又は信託業務を営む銀行」に改める。", "第百八条第二項を削る。", "第百十条から第百十六条までを次のように改める。"]}}, "2": {"paragraphs": {"1": ["乃至第百十六条　削除", "第百十八条を次のように改める。", "第百十九条中「証券取引所が第百十二条第三項の規定による登録をした」を「証券取引所に上場されている」に改める。", "第百二十九条第二項中「六箇月以下」を「六箇月以内の期間を定めて」に改める。", "第百三十条第三項を削る。", "第百三十二条を次のように改める。", "第百三十四条第一項第五号中「登録」を「設立の免許」に改め、同条第二項を次のように改める。", "第百三十八条第一項中「第八十三条第二項」を「第八十四条第二項」に改め、同条第二項第四号を次のように改める。", "第百四十九条第三項中「登録」を「設立の免許」に改める。", "第百五十五条第一号中「法令若しくは」を「法令、定款若しくは」に、「又は当該証券取引所の定款」を「若しくは証券取引所の定款、業務規程若しくは受託契約準則（以下本号中定款等と総称する。）」に、「法令又は定款」を「法令又は定款等」に、「登録」を「設立の免許」に、「又は一年以内」を「若しくは一年以内」に改め、「一部の禁止」の下に「を命じ若しくはその役員の解任を命じ、又は定款に定める必要な措置をなすこと」を加え、同条第二号中「業務の全部」の下に「若しくは一部」を加える。", "第百六十六条第一項中「九人」を「十三人」に改める。", "第百八十五条第一項中「（第二十七条において準用する場合を含む。）、第五十条第二項」を削る。", "第百八十六条中「、日当」を削る。", "第百八十八条を次のように改める。", "第百八十九条第一項中「主要株主」の下に「（自己又は他人（仮設人を含む。）の名義を以て発行済株式の総数又は出資の総額の百分の十以上の株式又は出資を有している株主又は出資者をいう。以下同じ。）」を加える。", "第百九十三条の二第三項の次に次の一項を加える。", "第百九十七条中「十万円」を「三十万円」に改め、同条第三号を削り、同条第四号を同条第三号とする。", "第百九十八条中「三万円」を「十万円」に改める。", "第百九十九条中「取引所」を「証券取引所」に、「三万円」を「十万円」に改め、同条中第二号を第三号とし、第三号を第四号とし、第一号の次に次の一号を加える。", "第二百条中「一万五千円」を「五万円」に改め「、同条第四号中「第六十六条」を「第六十六条、第八十条第四項」に改める。", "第二百一条中「三万円」を「十万円」に改める。", "第二百三条第三項中「十万円」を「三十万円」に改める。", "第二百四条中「又は第百七十六条」を削り、「三万円」を「十万円」に改める。", "第二百五条中「一万円」を「三万円」に改め、同条第一号中「第十三条第五項」を「第四条第三項、第十三条第五項」に改め、「（第二十七条において準用する場合を含む。）」を削り、「第三十条第四項」を「第二十五条第二項若しくは第三項（第百十八条第二項において準用する場合を含む。）、第三十条第四項」に改め、同条第二号を次のように改める。", "第二百五条第三号中「（第二十七条において準用する場合を含む。）又は第五十五条」を「、第五十五条又は第百九十三条の二第四項」に改め、同条第四号中「若しくは添附書類」を削り、同条第五号中「第五十条第二項、」を削り、同条第七号中「又は第百三十二条」及び「若しくは発送」を削り、同号の次に次の一号を加える。", "第二百五条第八号中「第五十三条第二項」の下に「又は第五十五条の二」を加え、同条第十一号及び第十二号を次のように改める。", "第二百五条第十五号中「（第二十七条において準用する場合を含む。）、第五十条第二項」を削る。", "第二百六条中「取引所」を「証券取引所」に、「一万円」を「三万円」に改め、同条第一号から第三号までを次のように改める。", "第二百六条第四号中「又は第百十三条第一項」を削り、同条第五号を次のように改める。", "第二百六条第六号中「第百十四条第一項」を「第百十二条」に改める。", "第二百八条中「五千円」を「一万円」に改め、同条第一号中「第四条第三項」を「第四条第二項」に改め、同条第八号から第十号までを次のように改める。", "八乃至十　削除", "第二百九条中「三千円」を「五千円」に改める。", "第二百十条中「千円」を「三千円」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [""]}}}