{"title": "水産業協同組合法の一部を改正する法律", "1": {"paragraphs": {"1": ["水産業協同組合法（昭和二十三年法律第二百四十二号）の一部を次のように改正する。", "目次中「水産業協同組合共済会（第百条の二―第百条の十四）」を「共済水産業協同組合連合会（第百条の二―第百条の六）」に改める。", "第二条中「本章」を「この章及び第七章から第九章まで」に、「並びに水産加工業協同組合」を「、水産加工業協同組合」に改め、「水産加工業協同組合連合会」の下に「並びに共済水産業協同組合連合会」を加える。", "第三条中「又は水産加工業協同組合連合会」を「、水産加工業協同組合連合会又は共済水産業協同組合連合会」に改める。", "第十一条第一項中「本章」を「この章」に、「左の」を「次の」に改め、同項第一号中「貸付」を「貸付け」に改め、同項第二号中「受入」を「受入れ」に改め、同項第七号中「船だまり」を「船だまり」に改め、同項第八号中「あつ旋」を「あつせん」に改め、同号の次に次の一号を加える。", "八の二　組合員の共済に関する施設", "第十一条第二項中「本章」を「この章」に、「又は第二号」を「、第二号又は第八号の二」に改め、同条第三項中「但し」を「ただし、第六項の規定による施設に係る場合を除き」に、「こえて」を「超えて」に改め、同条第四項中「又は第二号」を「、第二号又は第八号の二」に改め、「同項第二号」の下に「又は第八号の二」を加える。", "第十五条の次に次の四条を加える。", "第三十五条の二第一項中「規約」の下に「、共済規程」を加える。", "第三十六条の二中「漁業協同組合連合会」の下に「又は共済水産業協同組合連合会」を加える。", "第四十二条第一項及び第四十四条第二項中「規約」の下に「、共済規程」を加える。", "第四十八条第一項第二号中「規約」の下に「、共済規程」を加え、同条に次の一項を加える。", "第五十七条の二中「前三条」を「第十五条の三から第十五条の五まで及び前三条」に改める。", "第八十四条第三項中「左の」を「次の」に改め、同項第一号中「第四十二条第二項第一号」を「第四十二条第三項第一号」に改める。", "第八十六条第二項中「第四十三条から第五十一条まで」を「第四十三条から第四十七条まで、第四十八条第一項から第三項まで、第四十九条から第五十一条まで」に改める。", "第八十七条第三項中「但し」を「ただし、第七項の規定による施設に係る場合を除き」に、「こえて」を「超えて」に改め、同条の次に次の一条を加える。", "第九十二条第一項中「、第八十七条」の下に「及び第八十七条の二」を加え、「第十二条から第十六条の二まで」を「第十二条から第十五条まで、第十六条及び第十六条の二」に、「「前条」とあるのは「第八十七条」と」を「「前条第一項第五号」とあるのは「第八十七条第一項第五号」と」に改め、同条第三項中「並びに第三十五条から第五十八条まで」を「、第三十五条から第四十七条まで、第四十八条第一項から第三項まで並びに第四十九条から第五十八条まで」に改め、「漁業協同組合連合会」の下に「又は共済水産業協同組合連合会」を加え、「行なう」を「行う」に改める。", "第九十三条第一項中「本章」を「この章」に、「行なう」を「行う」に改め、同項第六号の次に次の一号を加える。", "六の二　組合員の共済に関する施設", "第九十三条第二項中「但し」を「ただし、第五項の規定による施設に係る場合を除き」に、「こえて」を「超えて」に改め、同条第三項中「又は第二号」を「、第二号又は第六号の二」に改め、「同項第二号」の下に「又は第六号の二」を加える。", "第九十六条第一項中「「前条」とあるのは「第九十三条」と」を「「前条第一項第五号」とあるのは「第九十三条第一項第五号」と、第十五条の二第一項及び第十五条の三から第十五条の五までの規定中「第十一条第一項第八号の二」とあるのは「第九十三条第一項第六号の二」と」に改め、同条第三項中「「水産加工業協同組合連合会」と」の下に「、第四十八条第四項中「第十一条第一項第八号の二」とあるのは「第九十三条第一項第六号の二」と」を加える。", "第九十七条第二項中「但し」を「ただし、第五項の規定による施設に係る場合を除き」に、「こえて」を「超えて」に改める。", "第百条第一項中「第十二条から第十六条の二まで」を「第十二条から第十五条まで、第十六条、第十六条の二及び第八十七条の二」に、「「前条」とあるのは「第九十七条」と」を「「前条第一項第五号」とあるのは「第九十七条第一項第五号」と」に改め、「「第九十七条第五項」と」の下に「、第八十七条の二第一項中「前条第一項第八号」とあるのは「第九十七条第一項第七号」と」を加え、同条第三項中「並びに第三十五条から第五十八条まで」を「、第三十五条から第四十七条まで、第四十八条第一項から第三項まで並びに第四十九条から第五十八条まで」に改め、「漁業協同組合連合会」の下に「又は共済水産業協同組合連合会」を加え、「行なう」を「行う」に改める。", "第六章の二を次のように改める。", "第六章の二　共済水産業協同組合連合会"]}}, "2": {"paragraphs": {"1": ["の三　連合会の合員たる資格を有する者は、次に掲げる者であつて定款で定めるものとする。", "第百一条第一項中「水産業協同組合又は共済会（以下「組合」と総称する。）」を「組合」に、「払込」を「払込み」に改める。", "第百十条第二項を次のように改める。", "第百十一条第三項中「因る」を「よる」に、「の外」を「のほか」に、「及び第百条第五項」を「、第百条第五項及び第百条の六第五項」に、「公告及び催告したこと、若し」を「公告及び催告をしたこと並びに」に、「若しくは」を「、若しくは」に、「添附」を「添付」に改める。", "第百十三条第二項中「因る」を「よる」に、「の外」を「のほか」に、「及び第百条第五項」を「、第百条第五項及び第百条の六第五項」に、「及び第百条第三項」を「、第百条第三項及び第百条の六第三項」に、「公告及び催告したこと、若し」を「公告及び催告をしたこと並びに」に、「添附」を「添付」に改める。", "第百十八条中「第百条の十四第五項」を「第百条の六第五項」に、「添附」を「添付」に改める。", "第百十九条中「但し」を「ただし」に、「及び第百条第四項」を「、第百条第四項及び第百条の六第四項」に改める。", "第百二十一条中「第百条の十四第五項」を「第百条の六第五項」に改める。", "第百二十二条中「内国為替取引規程若しくは共済規程」を「共済規程若しくは内国為替取引規程」に改める。", "第百二十三条第一項中「内国為替取引規程若しくは共済規程」を「共済規程若しくは内国為替取引規程」に改め、同条第二項中「内国為替取引規程若しくは共済規程」を「共済規程若しくは内国為替取引規程」に、「何時でも」を「いつでも」に改め、同条第三項中「第十一条第一項第二号」の下に「若しくは第八号の二」を加え、「第九十七条第一項第二号」を「第六号の二、第九十七条第一項第二号又は第百条の二第一項第一号」に、「行なう」を「行う」に改め、「又は共済会」を削り、「何時でも」を「いつでも」に改め、同条第四項中「又は共済会」を削る。", "第百二十三条の二中「第十一条第一項第二号」の下に「若しくは第八号の二」を加え、「第九十七条第一項第二号」を「第六号の二、第九十七条第一項第二号又は第百条の二第一項第一号」に、「行なう」を「行う」に改め、「又は共済会」及び「若しくは共済会」を削り、「内国為替取引規程若しくは共済規程」を「共済規程若しくは内国為替取引規程」に改める。", "第百二十四条第一項中「行なつた」を「行つた」に、「内国為替取引規程若しくは共済規程」を「共済規程若しくは内国為替取引規程」に改め、同条第三項中「内国為替取引規程又は共済規程」を「共済規程又は内国為替取引規程」に、「第十六条の二第一項」を「第十五条の二第一項（第九十六条第一項及び第百条の六第一項において準用する場合を含む。）又は第十六条の二第一項」に改め、「又は第百条の十第一項」を削る。", "第百二十五条の見出し中「取消」を「取消し」に改め、同条第一項中「第百条の六第二項」を「第百条の三第三号若しくは第四号」に、「基いて」を「基づいて」に、「取消」を「取消し」に改める。", "第百二十六条の見出し中「取消」を「取消し」に改め、同条中「及び第百条第二項」を「、第百条第二項及び第百条の六第二項」に改める。", "第百二十七条第一項中「第百条の十四第五項」を「第百条の六第五項」に、「こえる」を「超える」に改める。", "第百二十八条第一項中「如何なる」を「いかなる」に、「貸付」を「貸付け」に、「又は投機取引」を「、又は投機取引」に、「二十万円」を「百万円」に改める。", "第百二十九条第一項中「本条」を「この条」に、「本法」を「この法律」に、「三万円」を「十万円」に改める。", "第百三十条中「三万円」を「十万円」に改め、同条第一号中「基いて」を「基づいて」に改め、同条第二号を次のように改める。", "第百三十条中第二号の二を第二号の三とし、第二号の次に次の一号を加える。", "第百三十条第四号中「及び第百条第二項」を「、第百条第二項及び第百条の六第二項」に改め、同条第五号及び第五号の二中「第百条の十四第二項」を「第百条の六第二項」に改め、同条第六号中「第百条の十四第三項の規定」を「第百条の六第三項」に改め、同条第七号中「以上の各規定」を「これらの規定」に、「第百条の十四第三項」を「第百条の六第三項」に改め、同条第八号中「第百条の十四第三項」を「第百条の六第三項」に改め、同条第九号中「以上の各規定」を「これらの規定」に、「第百条の十四第三項」を「第百条の六第三項」に改め、同条第十号中「又は第五十四条第二項」を「若しくは第五十四条第二項」に、「以上の各規定」を「これらの規定」に、「及び第百条第三項」を「、第百条第三項及び第百条の六第三項」に改め、「第百条第五項」の下に「及び第百条の六第五項」を加え、同条第十一号を次のように改める。", "第百三十条第十二号中「及び第百条第三項」を「、第百条第三項及び第百条の六第三項」に改め、同条第十三号中「第百条の十四第五項」を「第百条の六第五項」に改め、同条第十四号中「以上の各規定」を「これらの規定」に、「第百条の十四第五項」を「第百条の六第五項」に改め、同条第十五号中「又は第百条の十四第五項」を「及び第百条の六第五項」に改め、同条第十六号中「又は第百条の十四第五項」を「及び第百条の六第五項」に、「本条」を「この条」に改め、同条第十七号中「民法第七十九条の規定に違反して同項の」を「民法第七十九条第一項の」に改め、同条中第十九号から第二十一号までを削り、第二十二号を第十九号とし、第二十三号を第二十号とし、同条に次の一項を加える。", "第百三十一条中「、第十三条第二項」を「又は第十三条第二項」に改め、「及び第百条の三第二項」を削り、「一万円」を「五万円」に改める。"]}, "title": "（会員たる資格）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条第一項中「水産業協同組合共済会」を「共済水産業協同組合連合会」に改める。", "第五十七条の四第一項第六号を次のように改める。", ""]}}}