{"1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "別表第四表名称の欄中「林野簡易裁判所」を「美作簡易裁判所」に、「屋久島簡易裁判所」を", "に、同表所在地の欄中「埼玉県入間郡飯能町」を「飯能市」に、「茨城県新治郡石岡町」を「石岡市」に、「愛知県幡豆郡西尾町」を「西尾市」に、「三重県多気郡三瀬谷村」を「三重県多気郡三瀬谷町」に、「広島県御調郡土生町」を「因島市」に、「岡山県後月郡井原町」を「井原市」に、「岡山県英田郡林野町」を「岡山県英田郡美作町」に、「鳥取県東伯郡倉吉町」を「倉吉市」に、「鳥取県東伯郡八橋町」を「鳥取県東伯郡東伯町」に、「島根県安濃郡大田町」を「大田市」に、「鹿児島県熊毛郡上屋久村」を", "に、「宮城県本吉郡気仙沼町」を「気仙沼市」に改める。", "別表第五表飯能簡易裁判所の管轄区域の欄中「入間郡の内」を", "豊成村」、「正気村」及び「大和村」を削り、同表土浦簡易裁判所の管轄区域の欄中「七会村」を削り、「上郷村」を「上郷町」に、「大穂村」を「大穂町」に改め、同表石岡簡易裁判所の管轄区域の欄中「新治郡の内」を", "高浜町」を削り、「新治村　志筑村」を「千代田村」に改め、同表龍ケ崎簡易裁判所の管轄区域の欄中「牛久村」を「牛久町」に改め、同表下館簡易裁判所の管轄区域の欄中「養蚕村」及び「竹島村」を削り、「大村」を「大村町」に、「雨引村　大国村」を「大和村」に改め、同表字都宮簡易裁判所の管轄区域の欄中「雀宮村」を「雀宮町」に、同表矢板簡易裁判所の管轄区域の欄中「阿久津村」を「阿久津町」に改め、同表岩村田簡易裁判所の管轄区域の欄中「北大井村　大里村　川辺村」及び同表吹田簡易裁判所の管轄区域の欄中「新田村」を削り、同表布施簡易裁判所の管轄区域の欄中「南高安村」を「南高安町」に改め、同表堺簡易裁判所の管轄区域の欄中「取石村」を削り、同表奈良簡易裁判所の管轄区域の欄中「奈良市」を「奈良市　大和郡山市」に改め、「治道村　平和村」を削り、同表和歌山簡易裁判所の管轄区域の欄中「西脇野村」を「西脇町」に改め、同表田辺簡易裁判所の管轄区域の欄中「新庄村」を削り、同表西尾簡易裁判所の管轄区域の欄中「幡豆郡」を「西尾市　幡豆郡」に改め、同表津簡易裁判所の管轄区域の欄中「一身田町」を削り、同表三瀬谷簡易裁判所の管轄区域の欄中「三瀬谷村」を「三瀬谷町」に改め、同表八尾簡易裁判所の管轄区域の欄中「杉原村　保内村」、「室牧村」及び「黒瀬谷村　卯花村」、同表魚津簡易裁判所の管轄区域の欄中「東布施村」、同表泊簡易裁判所の管轄区域の欄中「新屋村　小摺戸村　青木村　飯野村　上原村　横山村　椚山村」並びに同表高岡簡易裁判所の管轄区域の欄中「北般若村」、「東五位村」及び「戸出町　醍醐村」を削り、同表礪波簡易裁判所の管轄区域の欄中「南般若村」及び「柳瀬村　太田村　東野尻村」を削り、「是戸村　高波村」を「戸出町」に改め、同表石動簡易裁判所の管轄区域の欄中「宮島村　子撫村　南谷村　埴生村」、「正得村　松沢村」、「荒川村」及び「石堤村」並びに同表竹原簡易裁判所の管轄区域の欄中「長谷村」及び「東生口村」を削り、同表尾道簡易裁判所の項を次のように改める。", "同表因島簡易裁判所の管轄区域の欄中", "福川町」を「南陽町」に改め、同表玉野簡易裁判所の管轄区域の欄中「山田村」、同表玉島簡易裁判所の管轄区域の欄中「富田村　黒崎町」、同表倉敷簡易裁判所の管轄区域の欄中", "及び", "陶山村　大井村　吉田村　新山村」及び「稲倉村　大江村　神島内村」を削り、同表井原簡易裁判所の管轄区域の欄中「後月郡」を「井原市　後月郡」に、同表林野簡易裁判所の項中「林野」を「美作」に改め、同簡易裁判所の管轄区域の欄中「豊国村」及び「湯郷町」、同表鳥取簡易裁判所の管轄区域の欄中「倉田村」、「面影村」及び「下私都村」、同表河原簡易裁判所の管轄区域の欄中「国中村」並びに同表若桜簡易裁判所の管轄区域の欄中「大御門村」を削り、同表倉吉簡易裁判所の項を次のように改める。", "同表八橋簡易裁判所の管轄区域の欄中「八橋町」を「東伯町」に改め、「以西村　成美村　安田村」及び「古布庄村　下郷村　浦安町　上郷村」を削り、同表米子簡易裁判所の管轄区域の欄中「江尾町　神奈川村　米沢村」を「江府町」に改め、同表黒坂簡易裁判所の管轄区域の欄中「日野村」を削り、同表島根大田簡易裁判所の管轄区域の欄中「安濃郡」を「大田市　安濃郡」に、同表久留米簡易裁判所の管轄区域の欄中「西牟田村」を「西牟田町」に改め、同表屋久島簡易裁判所の項の次に次の二項を加える。", "同表加治木簡易裁判所の管轄区域の欄中「日当山村」を「日当山町」に、同表加世田簡易裁判所の管轄区域の欄中「西南方村」を「坊津村」に、同表川内簡易裁判所の管轄区域の欄中「山崎村」を「山崎町」に改め、同表気仙沼簡易裁判所の管轄区域の欄中「本吉郡の内」を", "に改め、「気仙沼町」、「鹿折町」及び「松岩村」を削り、同表郡山簡易裁判所の管轄区域の欄中", "浜益郡」に改め、「芦別町」を削り、同表苫小牧簡易裁判所の管轄区域の欄中「追分村」を「追分町」に、「鵡川村」を「鵡川町」に、同表森簡易裁判所の管轄区域の欄中「茅部郡」を", "に、同表八雲簡易裁判所の管轄区域の欄中「山越郡」を", "大島村　神郷村　多喜浜村」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条を次のように改める。"]}}}