{"title": "液化石油ガスの保安の確保及び取引の適正化に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["液化石油ガスの保安の確保及び取引の適正化に関する法律（昭和四十二年法律第百四十九号）の一部を次のように改正する。", "目次中「第四章　消費設備（第三十六条―第三十八条）」を", "に、", "を", "に改める。", "第二条第四項中「材料」の下に「（一般消費者等が消費する液化石油ガスの供給に用いられるものを含む。）」を加え、同項を同条第七項とし、同条第三項の次に次の三項を加える。", "第二条に次の一項を加える。", "第三条第二項第三号中「第五条第二号及び第四号」を「第五条第三号及び第五号」に改め、「ための施設」の下に「（供給設備であるものを除く。）」を加え、同項第四号を同項第五号とし、同項第三号の次に次の一号を加える。", "第三条第四項中「販売施設」の下に「又は特定供給設備」を、「第五条第一号」の下に「又は第二号」を加え、「添附しなければ」を「添付しなければ」に改め、同条に次の一項を加える。", "第五条第四号中「前三号」を「前各号」に改め、同号を同条第五号とし、同条中第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。", "第六条第一項中「行なおう」を「行おう」に改め、同項第一号中「第四号」を「第五号」に改める。", "第八条第一項中「第四号」を「第五号」に改め、同条第三項中「及び」の下に「第五項並びに」を加える。", "第十二条中「又は」を「若しくは」に改め、「変更したとき」の下に「又は特定供給設備を設置し、若しくは特定供給設備に関する事項であつて第三条第二項第四号の通商産業省令で定めるものを変更したとき」を、「当該販売施設」の下に「又は当該特定供給設備」を加え、「行なう」を「行う」に、「これが」を「これらが」に改め、「第五条第一号」の下に「又は第二号」を加える。", "第十三条中「政令」を「通商産業省令」に、「附し」を「付し」に改める。", "第十四条第三号を次のように改める。", "第十四条第四号中「次条第一項」の下に「の規定による周知の方法及び第三十六条第一項」を加える。", "第十五条を次のように改める。", "第十六条第二項中「第五条第二号」を「第五条第三号」に改め、同条第三項中「同条第二号」を「同条第三号」に改め、同条の次に次の一条を加える。", "第二十六条第二号中「第四号」を「第五号」に改め、同条第三号中「第十五条第四項又は」を削り、「第三項」の下に「又は第三十六条第四項」を加え、同条第四号中「販売施設」の下に「又は特定供給設備」を加え、同条第五号中「第十五条第三項、」を削り、「又は第二十二条」を「、第十六条の二第二項、第二十二条又は第三十六条第三項」に改める。", "第三十六条及び第三十七条を次のように改める。", "第三十七条の次に次の八条を加える。", "第三十八条中「第十五条第一項」を「第三十六条第一項」に改める。", "第四章の次に次の一章を加える。", "第四章の二　液化石油ガス設備工事", "第五章第一節中第三十九条の前に次の款名を付する。", "第一款　検定等", "第三十九条中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「行なう」を「行う」に、「附されて」を「付されて」に改める。", "第四十条中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第四十一条中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「行ない」を「行い」に、「附さなければ」を「付さなければ」に改める。", "第四十二条中「附する」を「付する」に、「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「附しては」を「付しては」に改める。", "第五章第二節の節名を削り、第四十三条の前に次の款名を付する。", "第二款　製造事業者の登録及び第一種液化石油ガス器具等の型式等", "第四十三条第一項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「行なう」を「行う」に改め、同条第二項第三号から第五号までの規定中「当該液化石油ガス器具等」を「当該第一種液化石油ガス器具等」に改める。", "第五十四条第三号中「第六十五条」の下に「若しくは第八十条の七（第三号を除く。）」を加える。", "第五十八条の見出し、同条第一項及び第三項並びに第五十九条第一号中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第六十条第一項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「行なう」を「行う」に改め、同条第二項及び第三項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第六十二条第一項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改め、同条第二項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「行ない」を「行い」に改める。", "第六十三条及び第六十四条中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「附する」を「付する」に改める。", "第六十五条中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第六十七条第二号中「第六十五条」の下に「若しくは第八十条の七（第三号を除く。）」を加える。", "第五章第三節の節名を削り、第六十八条の前に次の款名を付する。", "第三款　指定検定機関", "第八十条第一号中「この節」を「この款」に改め、同条第三号中「行なつた」を「行つた」に改める。", "第五章中第八十条の次に次の二節を加える。", "第二節　第二種液化石油ガス器具等", "第三節　災害防止命令", "第八十一条第一項中「及び指定製造事業者」を「、指定製造事業者及び認定調査機関」に改める。", "第八十二条第一項中「液化石油ガス販売事業者」の下に「、液化石油ガス設備士、特定液化石油ガス設備工事事業者」を加え、「行なう」を「行う」に改める。", "第八十二条第二項を同条第三項とし、同条第一項の次に次の一項を加える。", "第八十三条第二項中「液化石油ガス販売事業者」の下に「又は特定液化石油ガス設備工事事業者」を加え、「液化石油ガスの保管場所」を「液化石油ガス若しくは液化石油ガス設備工事に使用する機械、器具若しくは材料の保管場所、特定液化石油ガス設備工事の施工場所」に、「行なう」を「行う」に改め、同項に次のただし書を加える。", "第八十三条第五項中「第三項」を「第四項」に改め、同項を同条第六項とし、同条第四項中「前三項」を「前各項」に改め、同項を同条第五項とし、同条第三項を同条第四項とし、同条第二項の次に次の一項を加える。", "第八十三条の次に次の一条を加える。", "第八十四条第一項中「指定」の下に「、認定」を加え、「附する」を「付する」に改め、同条第二項中「指定」の下に「、認定」を加える。", "第八十五条第一項中「第三項」を「第四項」に、「行なわせる」を「行わせる」に改める。", "第八十六条第一項の表第一号中「四万円」を「十七万円」に改め、同表第二号中「三万円」を「十四万円」に改め、同表第三号中「五万円」を「二十八万円」に改め、同表第四号中「五千円」を「一万千円」に改める。", "第八十六条第一項の表第四号の次に次のように加える。", "第八十六条第一項の表第五号中「六千円」を「一万五千円」に改める。", "第八十六条第一項の表第六号中「行なう」を「行う」に、「液化石油ガス器具等」を「第一種液化石油ガス器具等」に、「十万円」を「三十万円」に改める。", "第八十六条第一項の表第七号中「行なう」を「行う」に、「十万円」を「三十万円」に改め、同表第八号中「五百円」を「八百円」に改め、同表第九号中「百円」を「二百円」に改め、同表第十号中「五十円」を「百二十円」に改める。", "第八十六条第二項中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第八十七条第一項中「第三十七条第二項」を「第三十八条の三」に改め、同条第二項中「販売施設」の下に「若しくは特定供給設備」を、「第五条第一号」の下に「若しくは第二号」を加え、「同条第二号」を「同条第三号」に改め、同条第三項中「若しくは第二号又は第十五条第一項」を「から第三号まで、第十六条の二第一項又は第三十六条第一項」に、「きかなければ」を「聴かなければ」に改める。", "第八十八条第二号の次に次の一号を加える。", "二の二　第三十八条の四第二項第二号の指定をしたとき。", "第八十九条中「第二条第四項」を「第二条第七項若しくは第八項」に、「若しくは第二号の通商産業省令若しくは第十五条第一項の技術上」を「から第三号まで、第十六条の二第一項若しくは第三十六条第一項」に、「きく」を「聴く」に、「きかなければ」を「聴かなければ」に改める。", "第九十条第一項中「第三十四条」の下に「、第三十七条の八、第三十八条の四第四項」を加え、「行なわなければ」を「行わなければ」に改める。", "第九十四条中「第四章」を「第四章の二」に改める。", "第九十六条中「五万円」を「五十万円」に改め、同条第一号中「行なつた」を「行つた」に改め、同条に次の一号を加える。", "第九十七条中「三万円」を「三十万円」に改める。", "第九十八条中「三万円」を「三十万円」に改め、同条第一号中「第四号」を「第五号」に改め、同条第三号中「附された」を「付された」に改め、同条の次に次の一条を加える。", "第九十九条中「五万円」を「五十万円」に改め、同条第二号中「液化石油ガス器具等」を「第一種液化石油ガス器具等」に改める。", "第百条中「三万円」を「二十万円」に改め、同条第一号を削り、同条第二号を同条第一号とし、同号の次に次の一号を加える。", "第百条第三号中「附し」を「付し」に改め、同条第五号を次のように改める。", "第百条第六号中「附した」を「付した」に改め、同条第七号中「行なわず」を「行わず」に改め、同条第九号中「附された」を「付された」に改める。", "第百一条中「一万円」を「十万円」に改め、同条第一号中「第三十六条」を「第三十八条の二」に改め、同条第二号中「又は第二十三条」を「、第二十三条、第三十八条の十第一項、第八十条の二第一項又は第八十条の三第一項」に改め、同条第四号中「第八十二条第一項」の下に「又は第二項」を加え、同条に次の二号を加える。", "第百二条中「一万円」を「十万円」に改め、同条第三号中「第八十二条第二項」を「第八十二条第三項」に改め、同条第四号中「第八十三条第三項」を「第八十三条第四項」に改める。", "第百三条中「又は第九十八条」を「、第九十八条又は第九十九条」に改める。", "第百四条中「一万円」を「十万円」に改め、同条第一号中「第三十五条」の下に「又は第三十七条の九」を加え、「、第三十七条第二項」を「（第三十七条の九において準用する場合を含む。）、第三十七条の四第二項、第三十八条の三、第三十八条の十第二項」に、「又は第五十一条」を「（第八十条の二第二項又は第八十条の三第二項において準用する場合を含む。）又は第五十一条（第八十条の二第二項又は第八十条の三第二項において準用する場合を含む。）」に改め、同条第二号中「第五十六条」を「正当な理由なく、第五十六条」に改め、同号を同条第五号とし、同条第一号の次に次の三号を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五十九条の九第一号、第二号及び第五号中「行なう」を「行う」に改め、同条第六号中「第二条第四項」を「第二条第七項」に、「行なう」を「行う」に改め、同号の次に次の一号を加える。", "六の二　液化石油ガス法第三十七条第一項の認定調査機関", "第五十九条の二十六中「職員」の下に「（第五十九条の三十の二第一項に規定する判定に関する事務を行う者を含む。次条及び第八十三条の三において同じ。）」を加える。", "第五十九条の二十八第一項中「行なう」を「行う」に改め、同項第三号中「及び」を「並びに」に改め、「第十九条第三項」の下に「及び第三十八条の九」を加え、同項第四号の次に次の二号を加える。", "第五十九条の二十九第三項中「保安検査等」の下に「、試験事務」を加える。", "第四章の二第四節中第五十九条の三十の次に次の一条を加える。", "第八十五条第三号中「行なつた」を「行つた」に改め、同条第四号中「第五十九条の三十第四項」の下に「（第五十九条の三十の二第三項において準用する場合を含む。）」を加える。", "第三十九条の二中「同条第四項」を「同条第七項」に改める。", "別表第二中軽自動車検査協会の項の次に次のように加える。", "別表第二中軽自動車検査協会の項の次に次のように加える。", ""]}}}