{"1": {"paragraphs": {"1": ["身体障害者福祉法（昭和二十四年法律第二百八十三号）の一部を次のように改正する。", "目次中「第四章　費用（第三十五条―第三十七条の二）」を「第四章　費用（第三十五条―第三十八条）」に、「第五章　雑則（第三十八条―第四十八条）」を「第五章　雑則（第三十九条―第四十八条）」に改める。", "第五条第一項中「失明者更生施設」の下に「、ろうあ者更生施設」を加える。", "第六条中第七項を第八項とし、第六項を第七項とし、第五項を第六項とし、第四項の次に次の一項を加える。", "第九条第一項中「社会福祉事業法（昭和二十六年法律第四十五号）の規定により設置する福祉に関する事務所（以下「福祉事務所」という。）」を「その設置する福祉事務所」に改め、同条を第九条の二とし、同条の前に次の一条を加える。", "第十一条第二項中「行うところとする。」を「行うとともに、必要に応じ、補装具の処方及び適合判定を行うところとする。」に改める。", "第十二条中「都道府県知事、市長及び福祉事務所を管理する町村長（以下「援護の実施機関」という。）」を「都道府県知事」に改める。", "第十五条第一項中「都道府県知事に」を「その居住地（居住地を有しないときは、その現在地）の都道府県知事に」に改める。", "第十九条を次のように改める。", "第十九条の次に次の六条を加える。", "第二十条及び第二十一条を次のように改める。", "第二十一条の次に次の一条を加える。", "第二十五条第一項中「盲人その他の身体障害者で政令で定めるもの」を「身体障害者」に改める。", "第二十八条の次に次の一条を加える。", "第三十条の次に次の一条を加える。", "第三十三条中「点字図書館は、」の下に「無料又は低額な料金で、」を加える。", "第三十四条中「点字出版施設は、」の下に「無料又は低額な料金で、」を加える。", "第三十五条第一号中「第九条」を「第九条の二」に、同条第二号中「第二十条及び第二十一条第一項」を「第十九条及び第二十条」に改め、同条中第三号を第四号とし、第二号の次に次の一号を加える。", "第三十六条第二号中「第九条」を「第九条の二」に、同条第四号中「第二十条及び第二十一条第一項」を「第十九条、第十九条の五、第十九条の六及び第二十条」に改め、同条中第五号を第六号とし、第四号の次に次の一号を加える。", "第三十七条中「第三十五条第三号」を「第三十五条第四号」に改める。", "第三十七条の二中第一号を削り、第二号中「第三十五条第三号」を「第三十五条第四号」に改め、同号を第一号とし、同号の次に次の一号を加える。", "第三十七条の二第三号中「第三十六条第三号及び第五号」を「第三十六条第六号」に改め、同条第四号を次のように改める。", "第三十八条を削り、第三十七条の二の次に次の一条を加える。", "別表を次のように改める。", "別表（身体障害の範囲）"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第二十条の次に次の一条を加える。", ""]}}}