{"1": {"paragraphs": {"1": ["航空法（昭和二十七年法律第二百三十一号）の一部を次のように改正する。", "第十六条第一項ただし書を削り、同条第三項中「第一項本文」を「第一項」に改め、同条第五項を削る。", "第十九条第一項中「保守を除く。」の下に「次条第一項において同じ。」を加え、「但し」を「ただし」に改める。", "第十九条の次に次の一条を加える。", "第二十条の三第一項中「左に」を「次に」に改め、同項に次のただし書を加える。", "第二十条の三第三項中「型式の航空機」の下に「（以下この項において「同一型式航空機」という。）」を加え、「行なう」を「行う」に改め、同項に次のただし書を加える。", "第二十条の四第二項中「騒音基準適合証明は、」の下に「当該騒音基準適合証明に係る航空機が航空の用に供してはならない航空機として騒音の大きさその他の事情を考慮して運輸省令で定めるものに該当することとなつたとき、又は」を加え、「又は」を「若しくは」に改める。", "第二十四条中「左に」を「次に」に改め、「上級事業用操縦士」を削り、", "を「航空通信士」に改める。", "第二十五条第一項中「、上級事業用操縦士」を削る。", "第二十六条第二項中「一等航空通信士、二等航空通信士又は三等航空通信士」を「航空通信士」に、「第四十条」を「第四十条第一項の無線従事者」に、「第四十一条」を「第四十一条第一項」に改める。", "第二十八条第一項ただし書中「、上級事業用操縦士」を削り、「又は」を「若しくは」に改め、「有する者」の下に「が受信のみを目的とする無線設備の操作を行う場合又はこれらの技能証明を有する者」を加え、「行なう」を「行う」に改める。", "第三十二条を次のように改める。", "第三十三条中「及び上級事業用操縦士」を削る。", "第三十四条第一項中「事業用操縦士又は」を「定期運送用操縦士の資格についての技能証明（当該技能証明について限定をされた航空機の種類が運輸省令で定める航空機の種類であるものに限る。第三十五条の二第一項において同じ。）又は事業用操縦士若しくは」に、「左に掲げる飛行の」を「次に掲げる飛行（以下「計器飛行等」という。）の」に、「の行なう」を「の行う」に、「左に掲げる飛行を行なつて」を「計器飛行等を行つて」に改め、同項第二号中「行なう飛行」を「行う飛行」に、「こえて行なう」を「超えて行う」に改め、同条第二項中「左に」を「次に」に、「を行なう」を「を行う」に、「の行なう」を「の行う」に、「行なつて」を「行つて」に改め、同項第一号中「、上級事業用操縦士」を削り、「行なう」を「行う」に改め、同項第二号中「行なう」を「行う」に改める。", "第三十五条の二第一項中「事業用操縦士又は」を「定期運送用操縦士の資格についての技能証明又は事業用操縦士若しくは」に、「同項各号に掲げる飛行（以下「計器飛行等」という。）」を「計器飛行等」に、「に行なう」を「に行う」に、「左に」を「次に」に改め、同項第一号中「事業用操縦士又は」を「定期運送用操縦士の資格についての技能証明又は事業用操縦士若しくは」に、「係るもの」を「ついての技能証明」に改め、同項第二号及び第三号中「行なう」を「行う」に改める。", "第六十五条第二項の表を次のように改める。", "第百条第二項中「、運航開始の予定期日」を削る。", "第百三条を次のように改める。", "第百五条の見出しを「（運賃及び料金）」に改め、同条第一項中「料金」の下に「（本邦内の各地間において発着する旅客及び貨物の料金のうち運輸省令で定めるものを除く。）」を加え、同条に次の二項を加える。", "第百九条第一項中「事業計画を変更しよう」を「事業計画の変更（第三項に規定するものを除く。）をしよう」に改め、同項ただし書を削り、同条第三項を次のように改める。", "第百二十二条中「及び百八条から第百二十条まで」を「、第百八条から第百十六条まで、第百十九条及び第百二十条」に改め、同条に次の一項を加える。", "第百二十四条第一項中「及び第百十八条から第百二十条まで」を「、第百十九条、第百二十条及び第百二十二条第二項」に改め、同条第二項を削る。", "第百二十五条第二項中「（第百二十一条第一項の免許を受けた者をいう。以下同じ。）」を削る。", "第百三十五条第六号中「第十六条第一項ただし書又は第十七条第三項」を「第十七条第三項又は第十九条の二第一項」に改める。", "第百四十三条中「左の」を「次の」に、「十万円」を「百万円」に改め、同条第一号中「こえて」を「超えて」に改め、同条第三号中「且つ」を「かつ」に改め、同条第四号中「こえて」を「超えて」に改める。", "第百四十三条の二中「左の」を「次の」に、「十万円」を「百万円」に改める。", "第百四十四条中「五万円」を「五十万円」に改める。", "第百四十五条中「左の」を「次の」に、「十万円」を「百万円」に改め、同条第十二号中「第七十六条第一項但書」を「第七十六条第一項ただし書」に改め、同条第十五号中「曳航」を「えい航」に改める。", "第百四十六条中「左の」を「次の」に、「三十万円」を「二百万円」に改める。", "第百四十七条第一項中「十万円」を「百万円」に改める。", "第百四十八条中「左の」を「次の」に、「十万円」を「百万円」に改める。", "第百四十八条の二第一項中「五万円」を「五十万円」に改める。", "第百四十九条中「左の」を「次の」に、「三万円」を「三十万円」に改める。", "第百四十九条の二中「行なつた」を「行つた」に、「三万円」を「三十万円」に改める。", "第百五十条中「左の」を「次の」に、「五万円」を「五十万円」に改め、同条第一号中「呈示しなかつた」を「提示しなかつた」に改め、同条第一号の二中「き損した」を「き損した」に改め、同条第一号の四中「行なつた」を「行つた」に改め、同条第三号中「そこなう」を「損なう」に改め、同条第八号中「落下さん」を「落下傘」に改める。", "第百五十三条及び第百五十四条第一項中「左の」を「次の」に、「五万円」を「五十万円」に改める。", "第百五十五条中「五十万円」を「三百万円」に改め、同条第二号及び第三号中「第百二十二条又は第百二十四条第一項」を「第百二十二条第一項又は第百二十四条」に改める。", "第百五十六条中「第百二十二条又は第百二十四条第一項」を「第百二十二条第一項又は第百二十四条」に、「二十万円」を「百五十万円」に改める。", "第百五十七条中「五万円」を「五十万円」に改め、同条第一号から第三号までの規定中「第百二十二条」を「第百二十二条第一項」に改め、同条第四号及び第五号中「第百二十二条又は第百二十四条第一項」を「第百二十二条第一項又は第百二十四条」に改め、同条第六号中「第百二十二条」を「第百二十二条第一項」に改め、同条第七号中「（第百二十二条において準用する場合を含む。）」を削り、同条第八号中「第百二十二条又は第百二十四条第一項」を「第百二十二条第一項又は第百二十四条」に改める。", "第百五十七条の二中「五万円」を「五十万円」に改める。", "第百五十八条中「左の」を「次の」に、「三万円」を「三十万円」に改める。", "第百六十条中「五万円」を「五十万円」に改め、同条第二号を次のように改める。", "第百六十一条中「左の」を「次の」に、「三万円」を「三十万円」に改め、同条第二号中「第三十二条、」を削る。", "第百六十二条中「一万円」を「十万円」に改める。", "別表中「別表」を「別表（第二十八条関係）」に改め、同表定期運送用操縦士の項中「左に」を「次に」に改め、同項第一号中「上級事業用操縦士」を「事業用繰縦士」に改め、同項第二号中「航空運送事業の用に供する航空機」を「機長として、航空運送事業の用に供する航空機であつて、構造上、その操縦のために二人を要するもの」に改め、同項に次の一号を加える。", "別表上級事業用操縦士の項を削り、同表事業用操縦士の項中「左に」を「次に」に改め、第四号及び第五号を削り、第六号を第四号とし、同号の次に次の一号を加える。", "別表自家用操縦士の項を次のように改める。", "別表中一等航空通信士の項、二等航空通信士の項及び三等航空通信士の項を削り、航空機関士の項の次に次のように加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}