{"1": {"paragraphs": {"1": ["飼料の品質改善に関する法律（昭和二十八年法律第三十五号）の一部を次のように改正する。", "第三条第二項中「前項に掲げる者は、同項の届出事項」を「前二項の規定による届出をした者は、その届出事項」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第三条の次に次の三条を加える。", "第四条第一項中「前条第一項の規定により届出をした者」を「公定規格が定められている種類の飼料の製造業者又は輸入業者であつて第三条第一項又は第二項の規定による届出をしたもの」に、「輸入に係る飼料」を「輸入に係る飼料で公定規格が定められている種類のもの」に改め、同条第二項中「成分量」を「保証成分量」に改める。", "第五条第一項中第一号を削り、第二号を第三号とし、同号の前に次の二号を加える。", "第五条第二項中「第二十二条」を「第二十二条第二項」に改める。", "第六条中「当該飼料につき、前条第一項各号の規定に違反していないと認めるときは」を「前条第一項又は第二項の規定により登録を行わない場合を除き」に改める。", "第七条第一項中「三年とし、申請により更新することができる」を「三年とする」に改め、同条中第三項を第四項とし、第二項を第三項とし、第一項の次に次の一項を加える。", "第八条第三号を削る。", "第九条中「又は前条の規定により登録が失効したとき」を「、前条の規定により登録が失効したとき、又は第二十二条第二項の規定により登録を取り消したとき」に改める。", "第十条第五項中「又は第八条の規定により登録がその効力を失つたとき」を「第八条の規定により登録がその効力を失つたとき、又は第二十二条第二項の規定により登録が取り消されたとき」に、「登録証を附して効力を失つた事由及びその年月日を農林大臣に届け出なければならない」を「登録証を農林大臣に返納しなければならない」に改める。", "第十一条の見出しを「（登録飼料保証票）」に改め、同条第一項中「保証票」を「登録飼料保証票」に改める。", "第十二条第一項、第十三条第二項及び第十四条（見出しを含む。）中「保証票」を「登録飼料保証票」に改め、第十五条の次に次の一条を加える。", "第十八条中「登録飼料」の下に「又は第十五条の二の規定による表示の附された飼料」を加え、「保証票」を「登録飼料保証票又は第十五条の二の規定による表示」に改める。", "第二十二条を次のように改める。", "第二十三条中「前条」を「前条第二項」に改める。", "第二十四条第一項第三号中「第二十二条の規定による飼料の譲渡若しくは」を「第二十二条第一項の規定による飼料の譲渡又は」に改める。", "第二十五条を次のように改める。", "第二十七条第二号中「保証票」を「登録飼料保証票」に改め、第二十九条中「第二十二条の規定による飼料の譲渡若しくは」を「第二十二条第一項の規定による飼料の譲渡又は」に改め、第三十二条中「第十一条」の下に「又は第十五条の二」を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}