{"1": {"paragraphs": {"1": ["地方公務員等共済組合法（昭和三十七年法律第百五十二号）の一部を次のように改正する。", "第五十三条第十号の次に次の一号を加える。", "十の二　育児休業手当金", "第七十条の次に次の一条を加える。", "第七十一条中「又は休業手当金」を「、休業手当金又は育児休業手当金（前条ただし書の規定により支給される金額に相当する部分を除く。）」に改める。", "第百十三条第一項中「納付に要する費用を含む」を「納付に要する費用を含み、第三項第一号に掲げる費用のうち同項の規定による地方公共団体の負担に係るものを除く」に、「（第三項」を「（第三項第二号に掲げる費用のうち同項」に、「組合を組織する職員のすべてについて政令で定める」を「すべての組合を組織する」に改め、同条第三項を次のように改める。", "第百十四条の二中「地方公務員の育児休業等に関する法律（平成三年法律第百十号）」を「育児休業等に関する法律第二条第一項又は地方公務員の育児休業等に関する法律」に改める。", "第百二十三条第一項中「十二人」を「十一人」に改め、同条第二項中「、関係行政機関の職員」を削る。", "第百四十条第一項中「、第百十四条の二中「地方公務員の育児休業等に関する法律（平成三年法律第百十号）第二条第一項」とあるのは「育児休業等に関する法律（平成三年法律第七十六号）第二条第一項」と」を削る。", "第百四十一条第一項中「、第百十四条の二中「地方公務員の育児休業等に関する法律（平成三年法律第百十号）第二条第一項」とあるのは「育児休業等に関する法律（平成三年法律第七十六号）第二条第一項」と」を削り、同条中第四項を第五項とし、第三項を第四項とし、第二項の次に次の一項を加える。", "第百四十二条第二項の表第四十三条第二項の項の次に次のように加える。", "第百四十二条第二項の表第百十四条の二の項中「（平成三年法律第百十号）」及び「（平成三年法律第百九号）」を削る。", "第百四十三条第四項中「前三項」を「前各項」に改め、同項を同条第五項とし、同条第三項の次に次の一項を加える。", "第百四十四条第一項中「給付は」を「給付（育児休業手当金を除く。）は」に改める。", "第百四十四条の三第一項中「及び第二項」を「から第三項まで」に改め、同条第二項の表第百十四条の二の項を削る。", "第百四十四条の二十九第三項中「前条第一項」の下に「及び第二項」を加える。", "第百五十二条第一項第七号中「掛金」の下に「及び特別掛金」を加える。", "第百六十四条第一項及び第二項中「六十歳」を「六十五歳」に改める。", "第百六十六条の見出し及び同条第一項中「掛金」の下に「及び特別掛金」を加え、同条第四項中「前項」を「第二項」に改め、同項を同条第五項とし、同条第三項中「前項」を「第二項」に改め、「掛金の額」の下に「及び前項に規定する特別掛金の額」を加え、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第百六十六条に次の一項を加える。", "第百六十七条第一項中「掛金」の下に「及び特別掛金」を加える。", "第百六十九条第二項及び第三項中「六十歳」を「六十五歳」に改める。", "附則第十四条の四の次に次の一条を加える。", "附則第十四条の五中「前二条」を「前三条」に改める。", "附則第十八条第六項中「第七十条」の下に「、第七十条の二」を、「休業手当金」の下に「、育児休業手当金」を加える。", "附則第三十条の次に次の一条を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["附則第五条を次のように改める。", "附則第六条から第六条の四までを削り、附則第六条の五を附則第六条とする。", "附則第四項を削る。", "第三十九条第一項中「、第九条及び附則第五条」を「及び第九条」に改める。", ""]}}}