{"1": {"paragraphs": {"1": ["「第二節　児童福祉委員会」を「第二節　児童福祉審議会」に改める。", "第八条及び第九条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["児童及び妊産婦の福祉に関する事項を調査審議するため、中央児童福祉審議会及び都道府県児童福祉審議会を置く。", "都道府県児童福祉審議会は、都道府県ごとに、これを置く。", "市町村（特別区を含む。以下同じ。）は、第一項の事項を調査審議するため、市町村児童福祉審議会を置くことができる。", "中央児童福祉審議会は、厚生大臣の、都道府県児童福祉審議会は、都道府県知事の、市町村児童福祉審議会は、市町村長（特別区の区長を含む。以下同じ。）の管理に属し、夫々その諮問に答え、又は関係行政機関に意見を具申することができる。", "児童福祉審議会は、特に必要があると認めるときは、関係行政機関に対し、所属職員の出席説明及び資料の提出を求めることができる。", "児童福祉審議会は、必要に応じ、相互に資料を提供する等常に緊密な連絡をとらなければならない。", "中央児童福祉審議会及び都道府県児童福祉審議会は、児童の福祉を図るため、芸能、出版物、玩具、遊戯等を推薦し、又はそれらを製作し、興行し、若しくは販売する者等に対し、必要な勧告をすることができる。"]}}, "3": {"paragraphs": {"1": ["中央児童福祉審議会は、委員四十五人以内で、都道府県児童福祉審議会及び市町村児童福祉審議会は、委員二十人以内で、これを組織する。", "児童福祉審議会において、特別の事項を調査審議するため必要があるときは、臨時委員を置くことができる。", "児童福祉審議会の委員及び臨時委員は、関係行政機関の官吏又は吏員、児童の保護、保健その他福祉に関する事業に従事する者及び学識経験のある者の中から、厚生大臣、都道府県知事又は市町村長が、夫々これを命じ、又は委嘱する。", "児童福祉審議会に、委員の互選による委員長及び副委員長各一人を置く。", "第十条中「及び委員長」を「、委員長及び副委員長」に改め、「児童福祉委員会」を「児童福祉審議会」に改める。", "第十一条第三項を次のように改める。", "児童福祉司は、都道府県知事の定める担当区域により、前項の職務を行い、担当区域内の市町村長に協力を求めることができる。", "第十二条第一項中「（特別区を含む。以下同じ。）」を削り、同条第二項を次のように改める。", "児童委員は、児童及び妊産婦につき、常にその生活及び環境の状態をつまびらかにし、その保護、保健その他福祉に関し、援助及び指導をするとともに、児童福祉司の行う職務に協力するものとする。", "第十二条第四項を次のように改める。", "児童委員は、その職務に関し、都道府県知事の指揮監督を受ける。", "第十三条を次のように改める。"]}}, "4": {"paragraphs": {"1": ["市町村長は、第十一条第二項又は第十二条第二項に規定する事項に関し、児童福祉司又は児童委員に必要な状況の通報及び資料の提供を求めることができる外、児童福祉司に必要な援助を求め、児童委員に必要な指示をすることができる。", "児童福祉司及び児童委員は、その担当区域内における児童又は妊産婦に関し、必要な事項につき、その担当区域を管轄する児童相談所長又は市町村長にその状況を通知し、併せて意見を述べなければならない。", "児童委員が、児童相談所長に前項の通知をするときは、市町村長を経由するものとする。", "児童相談所長は、その管轄区域内の児童福祉司又は児童委員に必要な調査を委嘱することができる。", "第十九条第一項及び第二項中「医師、」の下に「歯科医師、」を加える。", "第二十条本文を次のように改める。", "妊娠した者は、速やかに、医師又は助産婦の妊娠証明書を添え、特別区においては保健所長を経て都知事に、保健所法第一条の規定に基く政令で定める市においては保健所長を経て市長に、その他の市町村においては市町村長に妊娠の届出をしなければならない。", "第二十一条第二項中「医師、」の下に「歯科医師、」を加える。", "第二十三条但書を次のように改める。", "但し、附近に母子寮がない等やむを得ない事由があるときは、適当な施設への入所のあつ旋、生活保護法の適用等適切な保護を加えなければならない。", "第二十四条を次のように改める。"]}}, "5": {"paragraphs": {"1": ["市町村長は、保護者の労働又は疾病等の事由により、その監護すべき乳児、幼児又は第三十九条第二項に規定する児童の保育に欠けるところがあると認めるときは、それらの児童を保育所に入所させて保育しなければならない。但し、附近に保育所がない等やむを得ない事由があるときは、その他の適切な保護を加えなければならない。", "第二十五条但書を次のように改める。", "但し、罪を犯した満十四歳以上の児童については、この限りでない。この場合においては、これを家庭裁判所に通告しなければならない。", "第二十六条第一項中「前条の規定による通告」の下に「又は少年法第十八条第一項の規定による送致」を加える。", "第二十七条第一項中「前条第一項第一号の規定による通報」の下に「又は少年法第十八条の規定による送致」を加え、同条第二項中「前項」を「第一項」に改め、同項中「児童に親権者があるときは、」の下に「前項の場合を除いては、」を加え、同条第一項の次に次の一項を加える。", "都道府県知事は、少年法第十八条第二項の規定による送致のあつた児童につき、前項の措置をとるにあたつては、家庭裁判所の決定による指示に従わなければならない。", "第二十七条の次に次の一条を加える。"]}}, "6": {"paragraphs": {"1": ["の二　都道府県知事又は児童相談所長は、たまたま児童の行動の自由を制限し、又はその自由を奪うような強制的措置を必要とするときは、第三十三条及び第四十七条の規定により認められる場合を除き、事件を家庭裁判所に送致しなければならない。", "第二十八条第一項中「前条」を「第二十七条」に改める。", "第三十条を次のように改める。"]}}, "7": {"paragraphs": {"1": ["四親等内の児童以外の児童を、その親権者からはなして、自己の家庭（単身の世帯を含む。）に、三箇月（乳児については、一箇月）を超えて同居させる意思をもつて同居させた者又は継続して二箇月以上（乳児については、二十日以上）同居させた者（法令の定めるところにより児童を委託された者及び児童を単に下宿させた者を除く。）は、同居を始めた日から三箇月以内（乳児については、一箇月以内）に、命令の定めるところにより、市町村長を経て、都道府県知事に届け出なければならない。但し、その届出期間内に同居をやめたときは、この限りでない。", "前項に規定する届出をなした者が、その同居をやめたときは、同居をやめた日から一箇月以内に、命令の定めるところにより、市町村長を経て、都道府県知事に届け出なければならない。", "保護者は、経済的理由等により、児童をそのもとにおいて養育しがたいときは、児童相談所、児童福祉司又は児童委員に相談しなければならない。", "都道府県知事は、里親及び第一項に規定する者に、児童の保護について、必要な指示をし、又は必要な報告をさせることができる。", "第三十一条中「第二十七条第一項第三号の規定により、」の下に「養護施設、」を、「養育施設の下に」「、盲ろうあ児施設」を加える。", "第三十四条第一項に次の二号を加える。", "成人及び児童のための正当な職業紹介の機関以外の者が、営利を目的として、児童の養育をあつ旋する行為", "児童が四親等内の児童である場合及び児童に対する支配が正当な雇用関係に基くものであるか又は家庭裁判所、都道府県知事又は児童相談所長の承認を得たものである場合を除き、児童の心身に有害な影響を与える行為をさせる目的をもつて、これを自己の支配下に置く行為", "第二章中第三十四条の次に次の一条を加える。"]}}, "8": {"paragraphs": {"1": ["の二　国及び都道府県以外の者であつて児童福祉事業を行う施設（この法律で定める児童相談所及び児童福祉施設を除く。）を設置するものは、その事業の開始前に、命令の定めるところにより、都道府県知事に届け出なければならない。", "前項の児童福祉事業の範囲は、政令でこれを定める。", "第一項に規定する届出をなした者が、その施設を廃止したときは、廃止した日から十日以内に、命令の定めるところにより、都道府県知事に届け出なければならない。", "都道府県知事は、命令の定めるところにより、第一項の施設の設備及び運営に関し、その施設の長に対し、必要な報告をさせることができる外、児童の福祉に関する事務に従事する吏員に、実地につき監督をさせ、児童の福祉に欠けるところがあると認めるときは、その施設の設備者に対し、必要な改善を命ずることができる。", "第三十五条第二項中「行政庁」を「都道府県知事」に、同条第三項中「地方児童福祉委員会」を「都道府県児童福祉審議会」に改め、同条に次の一項を加える。", "市町村その他の者は、児童福祉施設を廃止し、又は休止しようとするときは、命令の定めるところにより、都道府県知事の承認を受けなければならない。", "第三十九条に次の一項を加える。", "保育所は、前項の規定にかかわらず、特に必要があるときは、日日保護者の委託を受けて、その他の児童を保育することができる。", "第四十三条の次に次の一条を加える。"]}}, "9": {"paragraphs": {"1": ["の二　盲ろうあ児施設は、盲児（強度の弱視児を含む。）又はろうあ児（強度の難聴児を含む。）を入所させて、これを保護するとともに、独立自活に必要な指導をすることを目的とする施設とする。", "第四十五条中「中央児童福祉委員会」を「中央児童福祉審議会」に改める。", "第四十六条第二項中「その改善を命じ、」を「その施設の設置者に対し、必要な改善を命じ、」に、「児童福祉委員会」を「児童福祉審議会」に改める。", "第四十八条第一項及び第五十四条中「及び療育施設」を「、療育施設及で盲ろうあ児施設」に改める。", "第四章中第五十条の前に次の一条を加える。"]}}, "10": {"paragraphs": {"1": ["の二　国庫は、市町村長又は都道府県知事が、第二十二条から第二十四条まで又は第二十七条第一項第三号に規定する措置により、国の設置する児童福祉施設に入所させた者につき、その入所後に要する費用を支弁する。", "第五十条第一号を次のように改める。", "一　都道府県児童福祉審議会に要する費用", "第五十条、第五十一条及び第五十三条中「負担」を「支弁」に改める。", "第五十一条第一号中「第二十二条から第二十四条まで」を「第二十二条、第二十三条本文及び第二十四条本文」に改め、同条に次の一号を加える。", "三　市町村児童福祉審議会に要する費用", "第五十二条から第五十五条までの各条中「補助」を「負担」に改める。", "第五十三条中「第五十一条」を「第五十一条（第三号を除く。）」に改める。", "第五十六条第一項及び第二項を次のように改める。", "主務大臣は、第四十九条の二に規定する費用を、都道府県知事は、第五十条第六号から第八号までに規定する費用を、市町村長は、第五十一条第一号に規定する費用を、夫々本人又はその扶養義務者から徴収しなければならない。", "前項に規定する費用の徴収に当り、市町村長において、児童福祉司又は児童委員の意見を聞き、本人及びその扶養義務者がその費用の全部又は一部を負担することができないと認めるときは、当該費用は、前項の区分に従い、国、都道府県又は市町村が代つて負担しなければならない。", "第五十六条第二項の次に次の一項を加える。", "保護を受ける者、同居の配偶者、直系尊属又は直系卑属が、一年以上引き続いて居住する市町村は、前項の規定により都道府県が代わつて負但する費用の十分の一を負担しなければならない。", "第五十八条第一項中「行政庁」を「都道府県知事」に改め、第二項を次のように改める。", "第三十六条から第四十四条までの各条に規定する業務を目的とする施設であつて第三十五条第二項の認可を受けず若しくは前項の規定により児童福祉施設の認可を取り消されたもの又は第三十四条の二に規定する施設であつて同条第四項の命令に違反し、且つ、その設備及び運営が児童の福祉に著しく有害があると認められるものについては、都道府県知事は、都道府県児童福祉審議会の意見を聞き、その事業の停止又は施設の閉鎖を命ずることができる。", "第六十条第二項中「第七号」を「第七号から第九号まで」に改める。", "第六十二条に次の一項を加える。", "第三十条第一項又は第三十四条の二第一項に規定する届出を怠つた者についても、前項と同様とする。", "第六十二条の次に次の一条を加える。"]}}, "11": {"paragraphs": {"1": ["この法律は、公布の日から施行する。但し、第三十四条の二の規定は、この法律公布の日から一箇月を経過した日から施行する。"], "2": ["第三十四条の二の規定の施行の際、現に同条第一項に規定する施設を設置している者は、その日から十日以内に同条に規定する届出をしなければならない。"], "3": ["前項に規定する届出を怠つた者については、第六十二条の規定を準用する。"], "4": ["第三十条第一項に規定する者で同条第一項による届出期間が昭和二十四年八月三十一日までに満了するものについては、その届出期間は、同年同月一日から同年同月三十一日までとする。但し、同年同月三十一日までに同居をやめた者は、届出をなすを要しない。"]}}}