{"title": "公衆電気通信法の一部を改正する法律", "1": {"paragraphs": {"1": ["公衆電気通信法（昭和二十八年法律第九十七号）の一部を次のように改正する。", "第九条中「逓信大臣」を「郵政大臣」に改める。", "第十三条第一項中「左の通り」を「次のとおり」に改め、同項第二号を次のように改める。", "第四十二条第一項中「左の」を「次の」に、「六月以内の期間を定めて」を「六月以内で公社が定める期間（その加入電話に係る料金を支払わない場合にあつては、その料金が支払われるまでの間）」に改める。", "第四十三条の四中「且つ」を「かつ」に、「逓信大臣」を「郵政大臣」に改める。", "第四十七条第一項中「行なわれる」を「行われる」に、「三種」を「二種」に改め、同項第二号中「先だつて」を「先立つて」に改め、同項第三号を削り、同条第三項を削る。", "第五十五条の六中「但し」を「ただし」に、「逓信省令」を「郵政省令」に改める。", "第五十五条の八中「且つ」を「かつ」に、「逓信大臣」を「郵政大臣」に改める。", "第七十一条を次のように改める。", "第七十八条第一項中「左に」を「次に」に改め、同項第二号中「責」を「責め」に、「誤」を「誤り」に、「問合せの取扱」を「問い合わせの取扱い」に改め、同項第三号を削り、同項第四号中「責」を「責め」に、「附加」を「付加」に改め、同号を同項第三号とし、同項第五号から第九号までを削り、同項第九号の二中「責」を「責め」に、「第百九条第一項第五号の二」を「第百九条第一項第四号」に、「附加」を「付加」に改め、同号を同項第四号とし、同項第十号中「場合において、その旨を電報取扱局」の下に「（電報に関する現業事務を取り扱う公社の事業所並びに第七条の規定により電報に関する事務を委託されている郵便局及び第八条第一号、第二号、第五号又は第六号の規定により電報に関する事務を委託されている者をいう。以下同じ。）」を加え、「第百九条第一項第六号」を「第百九条第一項第五号」に改め、同号を同項第五号とし、同項第十一号を同項第六号とし、同項第十二号を同項第七号とし、同項第十三号中「場合の外」を「場合のほか」に改め、同号を同項第八号とし、同条第二項中「前項第十三号」を「前項第八号」に、「定」を「定め」に改める。", "第百八条の二中「除く外」を「除くほか」に、「逓信省令」を「郵政省令」に、「逓信大臣」を「郵政大臣」に改める。", "第百九条第一項中「左に」を「次に」に、「但し」を「ただし」に改め、同項第二号中「誤」を「誤り」に、「間合せの取扱」を「問い合わせの取扱い」に改め、同項第三号中「附加」を「付加」に改め、同項第四号及び第五号を削り、同項第五号の二中「附加」を「付加」に改め、同号を同項第四号とし、同項第六号を同項第五号とし、同項第七号中「場合の外」を「場合のほか」に改め、同号を同項第六号とし、同条第二項中「前項第七号」を「前項第六号」に、「定」を「定め」に改める。", "別表を次のように改める。", "表（第68条関係）"]}}, "2": {"paragraphs": {"1": ["第１　通常電報料"]}, "title": "（電報の伝送及び配達の順序）"}, "3": {"paragraphs": {"1": ["第２　電話使用料（契約の期間が30日以内の加入電話以外の加入電話に係るもの）"]}}, "4": {"paragraphs": {"1": ["第３　通話料（加入電話から行う通話に係るもの）"]}}, "5": {"paragraphs": {"1": ["第５　公衆電話料（公衆電話から行う通話に係るもの）", "附　則", "附則第二項を削り、附則第三項を附則第二項とする。", "附則別表"]}}}