{"1": {"paragraphs": {"1": ["防衛庁職員給与法（昭和二十七年法律第二百六十六号）の一部を次のように改正する。", "第四条第二項中「一般職の職員の給与に関する法律」を「一般職の職員の給与等に関する法律」に、「別表第四及び別表第五（ハを除く。）から別表第八まで」を「別表第五及び別表第六（ハを除く。）から別表第九まで」に改める。", "第四条の二の見出しを「（職務の級）」に改め、同条第一項中「別表第四及び別表第五（ハを除く。）から別表第七までに定める職務の等級」を「別表第五及び別表第六（ハを除く。）から別表第八までに定める職務の級」に改め、同条第二項及び第三項中「職務の等級」を「職務の級」に改める。", "第五条第一項中「場合の一」を「場合のいずれか」に改め、同項第三号中「職務の等級」を「職務の級」に、「別表第八」を「別表第九」に、「一等級から四等級まで」を「一級から五級まで」に、「別表第四若しくは別表第五（ハを除く。）から別表第七まで」を「別表第五若しくは別表第六（ハを除く。）から別表第八まで」に改め、同項第四号を次のように改める。", "第五条第一項第五号中「職務の等級」を「職務の級」に改め、同条第二項中「職務の等級又は階級」を「職務の級又は階級（当該職員の属する階級が陸将、海将又は空将であつてその者が別表第二の陸将補、海将補及び空将補の(二)欄の適用を受ける場合にあつては同欄をいい、当該職員の属する階級が一等陸佐、一等海佐又は一等空佐である場合にあつてはその者に適用される同表の一等陸佐、一等海佐及び一等空佐の(一)欄、(二)欄又は(三)欄をいう。次項において同じ。）」に、「こえて」を「超えて」に改め、同条第三項中「職務の等級」を「職務の級」に改める。", "第六条中「別表第八」を「別表第九」に、「陸将、海将及び空将の(一)欄」を「陸将、海将及び空将の欄若しくは陸将補、海将補及び空将補の(一)欄」に改める。", "第二十五条第二項中「六万百円」を「六万四千九百円」に改める。", "第二十八条の三中「傷い疾病に因り」を「傷病により」に、「俸給の幅の最低号俸」を「最低の俸給月額（当該職員の指定されている階級が陸将、海将又は空将である場合に限る。）又は俸給の幅の最低の号俸（当該職員の指定されている階級が一等陸佐、一等海佐又は一等空佐である場合にあつては、同表の一等陸佐、一等海佐及び一等空佐の(三)欄における最低の号俸をいう。）」に、「本項」を「この項」に、「但し」を「ただし」に改める。", "別表第一及び別表第二を次のように改める。", "参事官等俸給表（第四条―第六条関係）"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第四十七条第一項中「職務の等級」を「職務の級」に改める。", ""]}}}