{"1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "別表第四表名称の欄中「品川簡易裁判所」を「大森簡易裁判所」に、「栃木簡易裁判所」を", "に、「三次簡易裁判所」を", "に、「片上簡易裁判所」を「備前簡易裁判所」に、「徳島簡易裁判所」を", "に、同表所在地の欄中「東京都品川区」を「東京都大田区」に、「埼玉県秩父郡秩父町」を「秩父市」に、「茨城県猿島郡古河町」を「古河市」に、「栃木市」を", "に、「群馬県北甘楽郡富岡町」を「群馬県甘楽郡富岡町」に、「新潟県中蒲原郡新津町」を「新津市」に、「大阪府南河内郡富田林町」を「富田林市」に、「京都府久世郡宇治町」を「宇治市」に、「京都府何鹿郡綾部町」を「綾部市」に、「兵庫県加古郡加古川町」を「加古川市」に、「兵庫県城崎郡豊岡町」を「豊岡市」に、「奈良県吉野郡下市町」を「奈良県吉野郡大淀町」に、「岐阜県武儀郡関町」を「関市」に、「広島県双三郡三次町」を", "に、「岡山県和気郡片上町」を「岡山県和気郡備前町」に、「大分県北海部郡臼杵町」を「臼杵市」に、「宮崎県西諸県郡小林町」を「小林市」に、「宮城県志田郡古川町」を「古川市」に、「徳島市」を", "に改める。", "別表第五表品川簡易裁判所の項を次のように改める。", "同表武蔵野簡易裁判所の管轄区域の欄中「三鷹町」を削り、「武蔵野市」を「武蔵野市　三鷹市」に、同表横須賀簡易裁判所の管轄区域の欄中「葉山町」を「葉山町　逗子町」に、同表川口簡易裁判所の管轄区域の欄中「野田村」を「野田村　鳩ケ谷町」に改め、同表川越簡易裁判所の管轄区域の欄中「所沢町」を削り、「川越市」を「川越市　所沢市」に改め、同表秩父簡易裁判所の管轄区域の欄中「秩父町」を削り、「埼玉県の内」を", "旭村　七福村」及び「梅郷村」を削り、「松戸市」を「松戸市　野田市」に、同表龍ケ崎簡易裁判所の管轄区域の欄中「瑞穂村」を「長竿村」に、同表古河簡易裁判所の管轄区域の欄中「猿島郡」を「古河市　猿島郡」に改め、同表栃木簡易裁判所の項を次のように改める。", "同表栃木簡易裁判所の項の次に次の一項を加える。", "同表高崎簡易裁判所の管轄区域の欄中「北甘楽郡の内」を「甘楽郡の内」に、同表太田簡易裁判所の管轄区域の欄中「強戸村」を「強戸村　世良田村　錦打村」に改め、同表伊勢崎簡易裁判所の管轄区域の欄中", "東蒲原郡」に改め、同表直江津簡易裁判所の管轄区域の欄中「上米山村」を削り、同表吹田簡易裁判所の管轄区域の欄中「味舌村」を「味舌町」に改め、同表茨木簡易裁判所の管轄区域の欄中「五領村」を削り、同表布施簡易裁判所の管轄区域の欄中「大戸村」を「石切町」に改め、同表堺簡易裁判所の管轄区域の欄中「大草村」及び「野田村」を削り、「丹南村」を「丹南村　登美丘町」に改め、同表富田林簡易裁判所の管轄区域の欄中「富田林町」を削り、「大阪府の内」を", "久世郡」に、同表綾部簡易裁判所の管轄区域の欄中「何鹿郡」を「綾部市　何鹿郡」に改め、同表灘簡易裁判所の項を次のように改める。", "同表明石簡易裁判所の管轄区域の欄中「明石郡」を削り、同表加古川簡易裁判所の管轄区域の欄中「加古郡」を「加古川市　加古郡」に改め、同表豊岡簡易裁判所の管轄区域の欄中「豊岡町　新田村　五荘村」及び「中筋村」を削り、「兵庫県の内」を", "刈谷市」に改め、同表関簡易裁判所の項を次のように改める。", "同表高山簡易裁判所の管轄区域の欄中「朝日村　高根村」を削り、同表武生簡易裁判所の管轄区域の欄中「大虫村」を削り、同表広島簡易裁判所の管轄区域の欄中「坂村」を「坂町」に、「大野村」を「大野町」に、「厳島町」を「宮島町」に、同表安芸西条簡易裁判所の管轄区域の欄中「西条町」を「西条町　寺西村」に、同表大竹簡易裁判所の管轄区域の欄中「小方村」を「小方町」に、同表呉簡易裁判所の管轄区域の欄中「鹿川村」を「鹿川町」に、同表竹原簡易裁判所の管轄区域の欄中「上北方村　下北方村　善入寺村」を「北方村」に、同表尾道簡易裁判所の管轄区域の欄中「向島西村」を「向島町」に改め、同表三次簡易裁判所の管轄区域の欄中「高田郡」を削り、同表三次簡易裁判所の項の次に次の一項を加える。", "同表児島簡易裁判所の管轄区域の欄中「粒江村」を削り、同表片上簡易裁判所の項を次のように改める。", "同表玉島簡易裁判所の管轄区域の欄中「黒崎村」を「黒崎町」に、「里庄村」を「里庄町」に、同表倉敷簡易裁判所の管轄区域の欄中「箭田村」を「箭田町」に、同表平戸簡易裁判所の管轄区域の欄中「小佐々村」を「小佐々町」に、同表国東簡易裁判所の管轄区域の欄中「伊美村」を「伊美町」に、同表竹田簡易裁判所の管轄区域の欄中「竹田町」を「竹田町　豊岡村」に改め、同表臼杵簡易裁判所の管轄区域の欄中「臼杵町」及び「海辺村」を削り、「大分県の内」を「大分県の内　臼杵市」に改め、同表伊集院簡易裁判所の管轄区域の欄中「串木野町」を削り、「鹿児島県の内」を「鹿児島県の内　串木野市」に改め、同表加治木簡易裁判所の項を次のように改める。", "同表大口簡易裁判所の管轄区域の欄中「横川町」及び「牧園町」を削り、同表岩川簡易裁判所の項を次のように改める。", "同表小林簡易裁判所の管轄区域の欄中「西諸県郡」を「小林市　西諸県郡」に改め、同表古川簡易裁判所、岩出山簡易裁判所、築館簡易裁判所及び登米簡易裁判所の項をそれぞれ次のように改める。", "", "同表喜多方簡易裁判所の管轄区域の欄中「木幡村　小川村」を削り、「山都村」を「山都町」に、同表秋田簡易裁判所の管轄区域の欄中「昭和町」を「昭和町　豊川村　飯田川町」に改め、同表岩見沢簡易裁判所の管轄区域の欄中「美唄町」を削り、「岩見沢市」を「岩見沢市　美唄市」に、同表滝川簡易裁判所の管轄区域の欄中「奈井江村」を「奈井江町」に、同表倶知安簡易裁判所の管轄区域の欄中「狩太村」を「狩太町」に、同表本別簡易裁判所の管轄区域の欄中「西足寄村」を「西足寄町」に、同表網走簡易裁判所の管轄区域の欄中「常呂村」を「常呂町」に改め、同表徳島簡易裁判所の項を次のように改める。", "同表徳島簡易裁判所の項の次に次の一項を加える。", "同表徳島富岡簡易裁判所の管轄区域の欄中", "を削り、同表牟岐簡易裁判所の項を次のように改める。", "同表中村簡易裁判所の管轄区域の欄中「伊豆田村」を「下ノ加江町」に、「下川口村」を「下川口町」に、同表宿毛簡易裁判所の管轄区域の欄中「小筑紫村」を「小筑紫町」に、同表愛媛三島簡易裁判所の管轄区域の欄中「三島町」を「三島町　松柏村」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和二十六年六月一日から施行する。"], "2": ["この法律施行前に従前の管轄裁判所で受理した事件は、その裁判所で完結する。", ""]}}}