{"1": {"paragraphs": {"1": ["放送法（昭和二十五年法律第百三十二号）の一部を次のように改正する。", "目次中「第五十二条の二十七」を「第五十二条の二十八」に改める。", "第二条第二号中「中継国際放送」の下に「及び受託協会国際放送」を加え、同条第二号の二の次に次の二号を加える。", "第二条第三号の二中「及び委託放送事業者」を「、委託放送事業者及び委託協会国際放送業務を行う場合における協会」に改め、同条第三号の三中「日本放送協会（以下「協会」という。）」を「協会」に改め、同条第三号の四中「受託国内放送」の下に「、受託協会国際放送又は受託内外放送（以下「受託放送」と総称する。）」を加え、同条第三号の五中「受託放送事業者」を「電波法の規定により受託国内放送又は受託内外放送をする無線局の免許を受けた者」に改め、同号の次に次の一号を加える。", "第二条第四号中「受託国内放送」を「受託放送」に改める。", "第二条の二第一項中「次項第一号」の下に「、第七条、第九条第一項第二号、第二項第五号及び第六号並びに第六項、第三十四条第一項」を加え、「第五十三条第一項及び」を「第五十三条第一項並びに」に改め、同条第二項中「にあつては、受託国内放送」を「及び受託内外放送にあつてはこれらの放送」に改め、「委託放送業務」の下に「とし、受託協会国際放送（電波法の規定による免許を受ける無線局により行われるものに限る。以下この項において同じ。）にあつては受託協会国際放送を行う放送局の置局及び委託協会国際放送業務とする。」を加え、同項第二号中「又は中継国際放送」を「、中継国際放送、受託協会国際放送又は受託内外放送」に改め、同項第三号中「受託国内放送」を「受託放送」に改め、同条第六項中「及び委託放送事業者」を「、委託放送事業者及び委託協会国際放送業務を行う場合における協会」に改める。", "第三条の二第二項中「テレビジョン放送」の下に「による国内放送」を加え、同条第三項中「教育番組」を「国内放送の教育番組」に改め、同条第四項を削る。", "第三条の二の次に次の一条を加える。", "第六条の二中「放送事業者は」の下に「、国内放送を行うに当たり」を加える。", "第七条中「国際放送」の下に「及び委託協会国際放送業務」を加える。", "第九条第一項第三号中「国際放送」の下に「及び委託協会国際放送業務」を加え、同条第二項第三号中「外国放送事業者」の下に「又は外国有線放送事業者（外国において有線放送（公衆によつて直接受信されることを目的とする有線電気通信の送信をいう。）の事業を行う者をいう。以下同じ。）」を加える。", "第九条の三の次に次の三条を加える。", "第十四条中第十二号を第十三号とし、第四号から第十一号までを一号ずつ繰り下げ、第三号の次に次の一号を加える。", "第三十三条の見出し中「国際放送」を「国際放送等の」に改め、同条第一項中「郵政大臣は」の下に「、協会に対し」を加え、「、協会に」を削り、「命ずる」を「命じ、又は委託して放送をさせる区域、委託放送事項その他必要な事項を指定して委託協会国際放送業務を行うべきことを命ずる」に改める。", "第四十三条の見出し中「放送」を「放送等」に改め、同条に次の一項を加える。", "第四十四条第四項中「又は外国放送事業者」を「若しくは受託協会国際放送の放送番組の編集及び放送の委託又は外国放送事業者若しくは外国有線放送事業者」に改める。", "第四十四条の二第一項中「並びに国際放送」の下に「及び受託協会国際放送（以下この条において「国際放送等」という。）」を加え、同条第六項及び第八項中「国際放送」を「国際放送等」に改める。", "第四十六条の見出し中「広告放送」を「広告放送等」に改め、同条に次の一項を加える。", "第五十条の二第一項中「及び第四項」を「、第三条の二の二」に、「並びに」を「及び」に改め、同条第二項中「第四十三条及び第四十六条」を「第四十三条第一項及び第二項並びに第四十六条第一項及び第二項」に改める。", "第五十一条第三項中「一の一般放送事業者」の下に「（受託内外放送を委託して行わせる委託放送事業者を除く。以下この項において同じ。）」を加える。", "第五十二条の四第一項中「当該有料放送」を「その有料放送が多重放送以外の放送であるときは、国内受信者（有料放送事業者との間に国内に設置する受信設備により有料放送の役務の提供を受ける契約を締結する者をいう。以下同じ。）に提供する当該有料放送」に改め、同条第二項第二号中「受信者（有料放送事業者との間に有料放送の役務の提供を受ける契約を締結する者をいう。第五十二条の七において同じ。）」を「国内受信者」に改め、同条第四項中「第一項の認可を受けた契約約款を」を「認可契約約款等を国内にある」に改め、同項を同条第五項とし、同条第三項中「受けた契約約款」を「受け、又は前項の規定により届け出た契約約款（以下この章において「認可契約約款等」という。）」に改め、「により」の下に「国内受信者に対し」を加え、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第五十二条の五中「前条第一項の認可を受けた契約約款」を「認可契約約款等」に改め、「しなければ、」の下に「国内において」を加える。", "第五十二条の六中「なければ、」の下に「国内に設置する受信設備によりその有料放送を受信しようとする者に対し」を加える。", "第五十二条の七中「郵政大臣は、」の下に「第五十二条の四第一項の認可を受けた契約約款に定める」を加え、「受信者」を「国内受信者」に、「第五十二条の四第一項の認可を受けた」を「当該」に改め、同条に次の一項を加える。", "第五十二条の九第一項中「、委託放送事業者」の下に「又は委託協会国際放送業務を行う場合における協会（以下「委託放送事業者等」という。）」を加え、「当該委託放送事業者」を「当該委託放送事業者等」に改め、「第五十二条の十四第二項」の下に「（第九条の四第二項において準用する場合を含む。）」を加え、「同条第三項第三号」を「第五十二条の十四第三項第三号」に改め、同条第二項中「、委託放送事業者」の下に「及び委託協会国際放送業務を行う場合における協会」を加え、「又は委託放送事業者」を「又は委託放送事業者等」に改める。", "第五十二条の十第一項並びに第二項第二号及び第三号中「委託放送事業者」を「委託放送事業者等」に改める。", "第五十二条の十一中「委託放送業務」の下に「又は第九条の四第一項の認定を受けた委託協会国際放送業務」を加える。", "第五十二条の十三第二項第七号中「（委託して行わせる放送の放送事項をいう。以下同じ。）」を削る。", "第五十二条の十七第二項中「受託国内放送」の下に「又は受託内外放送」を加える。", "第五十二条の二十七の見出しを「（放送番組の編集等に関する通則等の適用）」に改め、同条中「第一章の二」の下に「（次項に規定する委託放送事業者にあつては、第三条の二、第三条の三第二項及び第六条の二を除く。）」を加え、「第三条の二第一項」を「第三条の二」に、「同条第四項中」を「第三条の二の二中」に、「「をする」」を「「国内放送を行う」とあるのは「受託国内放送を委託して行わせる」と、「をする」」に、「「をいう」とあるのは「を委託して行わせることをいう」」を「「放送をいう」とあるのは「放送を委託して行わせることをいう」と、「以外の放送」とあるのは「以外の放送を委託して行わせるもの」と、同条第三項中「多重放送」とあるのは「多重放送を委託して行わせるもの」」に改め、「当該放送」と」の下に「、第五十二条の六中「その有料放送を」とあるのは「その有料放送の役務に係る放送を」と」を加え、同条に次の一項を加える。", "第三章の三中第五十二条の二十七を第五十二条の二十八とし、第五十二条の二十六の次に次の一条を加える。", "第五十三条の九の二中「及び」の下に「第三項並びに」を加える。", "第五十三条の十第一項第二号中「出資の認可）」の下に「、第九条の四第一項（委託協会国際放送業務に関する認定）」を加え、「国際放送実施」を「国際放送等の実施」に、「第五十条の二第二項」を「同条第三項及び第五十条の二第二項」に、「放送の廃止」を「放送等の廃止」に改め、「変更認可申請命令」の下に「及び変更命令」を加える。", "第五十五条第二号中「第五十条の二第二項」を「同条第三項及び第五十条の二第二項」に、「又は」を「若しくは」に改め、「とき」の下に「又は第九条の四第一項の規定により認定を受けるべき場合に認定を受けなかつたとき」を加える。", "第五十六条の二第一号中「受けた」を「受け、又は同条第三項の規定により届け出た」に改める。", "第五十六条の三中「第五十二条の四第四項」を「第五十二条の四第五項」に改める。", "第五十八条中「、又は」の下に「第九条の五若しくは」を加え、「第五十条の二第二項」を「同条第三項及び第五十条の二第二項」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条第四項中「国内において受信されることを目的として」を削る。", "第二条第二項及び第三項中「第三条の二第四項」を「第三条の二の二」に改める。"]}}}