{"title": "消防法及び消防組織法の一部を改正する法律", "1": {"paragraphs": {"1": ["消防法（昭和二十三年法律第百八十六号）の一部を次のように改正する。", "消防法目次中「第四章　消火の設備」を「第四章　消防の設備等」に改める。", "四　放置され、又はみだりに存置された物件（前号の物件を除く。）の整理又は除去", "第三条に次の二項を加える。", "第四条第一項中「資料の提出を命じ」の下に「、若しくは報告を求め」を、「消防職員」の下に「（消防本部を置かない市町村においては、当該市町村の消防事務に従事する職員。以下同じ。）」を加え、「防火対象物」を「消防対象物」に改める。", "第四条の二第一項中「若しくは消防署長又は消防本部を置かない市町村においては市町村長」を「又は消防署長」に、「防火対象物」を「消防対象物」に改める。", "第五条中「関係者」の下に「（特に緊急の必要があると認める場合においては、関係者及び工事の請負人又は現場管理者）」を加える。", "第六条第四項中「前条に」を「第五条に」に、「前条の」を「同条の」に改める。", "第九条の二中「別表で定める数量」の下に「（以下「指定数量」という。）」を加える。", "第十条第一項中「別表で定める数量」を「指定数量」に改め、同項ただし書を次のように改める。", "ただし、所轄消防長又は消防署長の承認を受けて指定数量以上の危険物を、十日以内の期間、仮に貯蔵し、又は取り扱う場合は、この限りでない。", "第十条第二項を次のように改める。", "別表に掲げる品名を異にする二以上の危険物を同一の場所で貯蔵し、又は取り扱う場合において、当該貯蔵又は取扱いに係る危険物の品名ごとの数量をそれぞれの指定数量で除し、その商の和が一以上となるときは、当該場所は、指定数量以上の危険物を貯蔵し、又は取り扱つているものとみなす。", "第十一条の次に次の二条を加える。", "第十二条第二項中「権限」を「権原」に改める。", "第十二条の二中第四号を第五号とし、第三号を第四号とし、第二号の次に次の一号を加える。", "三　第十一条の三の規定による命令に違反したとき。", "第十三条第一項中「危険物取扱主任者を定め」の下に「、命令で定めるところにより」を加える。", "第十四条を次のように改める。"]}, "title": "（消防法の一部改正）"}, "2": {"paragraphs": {"1": ["削除", "第十四条の次に次の二条を加える。", "第十六条の二第一項中「（第十四条第四項において準用する場合を含む。）」及び「及び映写技術者試験」を削り、同項及び同条第二項中「危険物取扱主任者等試験委員」を「危険物取扱主任者試験委員」に改める。", "第十六条の三中「製造所、貯蔵所若しくは取扱所の設置」を「危険物を仮に貯蔵し、若しくは取り扱う場合の承認、製造所、貯蔵所若しくは取扱所の設置」に、「危険物取扱主任者若しくは映写技術者」を「危険物取扱主任者」に改め、「若しくは映写技術者免状」を削る。", "第十六条の四第一項中「製造所、貯蔵所若しくは取扱所の」を「指定数量以上の危険物を貯蔵し、若しくは取り扱つていると認められるすべての場所（以下この項において「貯蔵所等」という。）の」に改め、「資料の提出を命じ」の下に「、若しくは報告を求め」を加え、「製造所、貯蔵所若しくは取扱所に」を「貯蔵所等に」に、「取扱が技術上の基準に適合しているかどうかを」を「取扱いについて」に、「関係者」を「関係のある者」に、「危険物を収去させる」を「危険物若しくは危険物であることの疑いのある物を収去させる」に改める。", "第三章中第十六条の六を第十六条の七とし、第十六条の五中「第十一条」を「第十一条から第十一条の三まで」に、「及び第十三条第二項」を「、第十三条第二項、第十四条の二第一項及び第三項並びに前条」に改め、同条を第十六条の六とし、第十六条の四の次に次の一条を加える。", "「第四章　消火の設備」を「第四章　消防の設備等」に改める。", "第十七条の四の次に次の八条を加える。", "第十三条の二第四項から第六項までの規定は、消防設備士免状について準用する。", "消防設備士試験の種類は、甲種消防設備士試験及び乙種消防設備士試験とする。", "第二十一条第二項中「前項」を「第一項」に改め、同条第一項の次に次の一項を加える。", "第二十一条の十六中「（昭和三十七年法律第百六十号）」を削る。", "第二十六条第一項中「通報に応じて」を削る。", "第三十四条中「資料の提出を命じ」の下に「、若しくは報告を求め」を加え、「（消防長を置かない市町村においては、当該市町村の消防事務に従事する職員）」を削る。", "第三十五条の三第二項中「（消防長を置かない市町村においては、当該市町村の消防事務に従事する職員）」を削り、同条の次に次の一条を加える。", "第四十条第一項中「五万円」を「二十万円」に改める。", "第四十一条の二中「二万五千円」を「十万円」に改める。", "六　第十四条の二第一項の規定に違反して危険物を貯蔵し、又は取り扱つた者", "第四十二条第一項に次の一号を加える。", "八　第十七条の五の規定に違反した者", "第四十三条第一項中「五千円」を「二万円」に改める。", "第四十四条の二中「二千円」を「一万円」に改める。", "第四十六条中「五千円」を「二万円」に改める。"]}}, "3": {"paragraphs": {"1": ["消防法の一部を次のように改正する。", "第十四条を次のように改める。"]}}, "4": {"paragraphs": {"1": ["消防組織法（昭和二十二年法律第二百二十六号）の一部を次のように改正する。", "第四条第十三号中「映写技術者試験」を「消防設備士試験」に改める。", "第十八条の二中第八号を第十号とし、第七号の次に次の二号を加える。", "八　市町村の消防の相互応援に関する計画の作成の指導に関する事項"]}, "title": "（消防組織法の一部改正）"}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}