{"1": {"paragraphs": {"1": ["物品税法（昭和十五年法律第四十号）の一部を次のように改正する。", "第一条第一項第一種及び第二種を次のように改める。", "第一種", "一　貴石若ハ半貴石又ハ此等ヲ用ヒタル製品", "二　真珠又ハ之ヲ用ヒタル製品", "三　貴金属製品又ハ金若ハ白金ヲ用ヒタル製品但シ第二種第四号ニ掲グルモノヲ除ク", "四　鼈甲製品、珊瑚製品、琥珀製品及象牙製品", "五　七宝製品", "六　書画及骨董", "第二種", "甲類", "一　ゴルフ用具、同部分品及附属品", "二　娯楽用ノモーターボート、スカール及ヨツト", "三　撞球用具", "五　毛皮製品但シ第五十号ニ掲グルモノヲ除ク", "乙類", "六　銃及同部分品", "七　薬莢及弾丸", "八　ネオン管", "九　羽毛製品又ハ羽毛ヲ用ヒタル製品", "丙類", "十　写真機、写真引伸機、映写機、同部分品及附属品並ニ現像焼付用器具", "十一　双眼鏡、隻眼鏡及同ケース", "十二　蓄音器及同部分品", "十三　楽器、同部分品及附属品", "十四　化粧品但シ第五十五号ニ掲グルモノヲ除ク", "十五　写真用ノ乾板、フィルム及感光紙", "十六　扇風機及同部分品", "十八　電気冷蔵器、瓦斯冷蔵器及同部分品", "十九　煙火類", "二十　薫物及線香類", "二十一　室内装飾用品及釣灯籠", "二十二　囲碁用具、将棋用具及チェス用具", "二十三　貴金属ヲ鍍シ又ハ張リタル製品ニシテ別号ニ掲ゲザルモノ", "二十四　茶道用具、香道用具及華道用具", "二十五　釣用具類", "二十六　普通乗用自動車但シ第四十六号及第六十号ニ掲グルモノヲ除ク", "丁類", "二十七　蓄音器用ノレコード及針", "二十八　氷冷蔵器", "二十九　電気器具、瓦斯器具及液体燃料器具ニシテ別号ニ掲ゲザルモノ", "三十　大理石及之ニ類スル装飾用石材", "三十一　煙草入、パイプ、喫煙用ライター、電気マッチ其ノ他ノ喫煙用具", "三十二　嗜好飲料但シ第三種第三号ニ掲グルモノ及酒税ヲ課セラルルモノヲ除ク", "三十三　皮革製品ニシテ別号ニ掲ゲザルモノ", "三十四　照明器具及ネオン管用変圧器", "三十五　鞄及トランク類", "三十六　飾物、玩具、遊戯具、揺籃及乳母車類", "三十七　鉄瓶並ニ漆器、陶磁器及硝子製器具ニシテ別号ニ掲ゲザルモノ", "三十八　文房具", "三十九　身辺用細貨類及化粧用具", "四十　観賞用ノ写真及印刷物類", "四十一　帽子、杖及鞭", "四十二　家具", "四十三　袱紗及化粧廻並ニ装飾用及調度用繊維製品ニシテ別号ニ掲ゲザルモノ", "四十四　瓦斯ストーブ", "四十五　ラジオ聴取機但シ第五十八号ニ掲グルモノヲ除ク", "四十六　小型普通乗用四輪自動車", "戊類", "四十七　烏龍茶、包種茶、コーヒー、ココア及此等ノ代用物", "四十八　時計及同部分品", "四十九　グルタミン酸ソーダヲ主成分トスル調味料", "五十　犬毛皮、猫毛皮、兎毛皮、羊毛皮、ムササビ毛皮及牛毛皮ノ製品", "五十一　幻灯機及同ケース", "五十二　運動用具", "五十三　魔法瓶及同ケース", "五十四　電球類", "己類", "五十六　金庫", "五十九　受信用真空管、マイクロフォン、拡声用増幅器及払声器", "六十　乗用三輪自動車及自動自転車", "六十一　果実エッセンス類", "六十二　敷物類", "六十三　紙及セロファン", "六十四　口中剤", "第三種", "一　燐寸", "二　サツカリン、ヅルチン及此等ヲ原料トスル調味用固型人工甘味料", "三　清涼飲料", "第一条第二項を次のように改める。", "同一物品ニシテ第一種及第二種ノ物品ニ該当スルモノハ之ヲ第一種ノ物品トス", "第二条を次のように改める。", "第一種　物品ノ価格ノ百分ノ二十", "第二種", "甲類　物品ノ価格ノ百分ノ五十", "乙類　物品ノ価格ノ百分ノ四十", "丙類　物品ノ価格ノ百分ノ三十", "丁類　物品ノ価格ノ百分ノ二十", "戊類　物品ノ価格ノ百分ノ十", "己類　物品ノ価格ノ百分ノ五", "第三種", "一　燐寸　千本ニ付　一円", "二　サッカリン、ヅルチン及此等ヲ原料トスル調味用固型人工甘味料", "イ　サッカリン及ヅルチン　一瓩ニ付　三百円", "ロ　サッカリン又ハヅルチンヲ原料トスル調味用固型人工甘味料サッカリン又ハヅルチンノ使用量　一瓩ニ付　三百円", "三　清涼飲料", "イ　玉ラムネ壜詰ノモノ\t一石ニ付　千二百円", "ロ　其ノ他ノ壜詰ノモノ\t一石ニ付　二千円", "ハ　壜詰以外ノモノ", "炭酸瓦斯使用量\t一瓩ニ付　五百円", "第三条第一項中「前条ノ価格ハ」の下に「第一種ノ物品ニ在リテハ小売業者ノ販売価格第二種ノ物品ニ在リテハ」を加え、「書画及骨董（書画及骨董ニシテ第一条第一項ノ規定ニ基ク命令ヲ以テ定ムルモノヲ謂フ以下同ジ）ニ付テハ小売業者ノ販売価格トシ」を削る。", "第三条ノ二第一項中「第一種又ハ第二種」を「第一種、第二種又ハ第三種」に改める。", "第四条中「物品税ハ」の下に「第一種ノ物品ニ付テハ販売セラレタル物品ノ価格ニ応ジ小売業者ヨリ第二種又ハ第三種ノ物品ニ付テハ」を加え、「第二種」を「第三種」に改め、「書画及骨董ニ付テハ販売セラレタル物品ノ価格ニ応ジ小売業者ヨリ之ヲ徴収シ」を削る。", "第六条第一項中「貴金属製品、金若ハ白金ヲ用ヒタル製品、」を削り、同条第三項中「第二種」を「第三種」に改め、同条第四項中「第一種又ハ第二種ノ物品」を「第二種又ハ第三種ノ物品」に改め、「（書画及骨董ヲ除ク以下第八条第二項、第十六条第一項、第十七条及第十七条ノ二ノ場合ヲ除キ同ジ）」を削り、同条第五項中「貴金属製品、金若ハ白金ヲ用ヒタル製品、」を削る。", "第七条第一項各号列記以外の部分及び第一号中「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同項第二号中「第一種及第二種」を「第二種及第三種」に、「第一種第三十七号」を「第二種第三十二号又ハ第四十七号」に改め、同項第三号中「公売」の下に「若ハ競売セラレタルトキ又ハ破産手続ニ於テ換価」を加え、同項第四号中「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第二項中「第一種第三十七号」を「第二種第三十二号又ハ第四十七号」に改める。", "第八条第一項中「書画及骨董ノ小売業者」を「第一種ノ物品ノ小売業者」に、「第一種ノ物品（書画及骨董ヲ除ク）」を「第二種ノ物品」に、「第二種ノ物品ノ製造者」を「第三種ノ物品ノ製造者」に、「第二種第三号」を「第三種第三号」に、「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第二項中「第一種又ハ第二種」を「第一種、第二種又ハ第三種」に改める。", "第九条第一項中「書画及骨董」を「第一種ノ物品」に、「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第二項中「書画及骨董ノ小売業者」を「第一種ノ物品ノ小売業者」に、「第一種若ハ第二種ノ物品（書画及骨董ヲ除ク以下同ジ）」を「第二種若ハ第三種ノ物品」に、「第一種又ハ第二種」を「第二種又ハ第三種」に改める。", "第十条第一項中「物品税ハ」の下に「第一種ノ物品ニ在リテハ毎月分ヲ翌月末日迄ニ第二種及第三種ノ物品ニ在リテハ」を加え、同条第三項中「第一種又ハ第二種」を「第二種又ハ第三種」に改める。", "第十条ノ二に次の一項を加える。", "第十一条第一項及び第十二条第一項中「第一種又ハ第二種」を「第二種又ハ第三種」に改める。", "第十四条を次のように改める。", "第十五条中「書画及骨董」を「第一種ノ物品」に、「第一種若ハ第二種」を「第二種若ハ第三種」に改める。", "第十六条第一項中「第一種又ハ第二種」を「第一種、第二種又ハ第三種」に改め、同条第二項中「書画及骨董ノ小売業者」を「第一種ノ物品ノ販売者」に、「第一種若ハ第二種」を「第二種若ハ第三種」に改める。", "第十六条ノ二第一項中「書画及骨董ノ小売業者」を「第一種ノ物品ノ販売者」に、「第一種若ハ第二種」を「第二種若ハ第三種」に、「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第三項中「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第四項中「第一種又ハ第二種」を「第二種又ハ第三種」に、「物品税表示証ニ同項ノ」を「物品税表示証トシテノ」に改める。", "第十六条ノ三第一項及び第二項中「第一種又ハ第二種」を「第二種又ハ第三種」に、「第十六条ノ二」を「前条」に、「物品ニ貼付」を「物品ニ付貼付」に改め、同条第三項中「第一種又ハ第二種」を「第二種又ハ第三種」に、「物品ニ貼付」を「物品ニ付貼付」に改める。", "第十六条ノ四第一項から第三項まで中「第一種又ハ第二種」を「第二種又ハ第三種」に改め、同条第四項中「第一種」を「第二種」に、「第二種」を「第三種」に改める。", "第十七条及び第十七条ノ二中「第一種又ハ第二種」を「第一種、第二種又ハ第三種」に改める。", "第十八条第一項第一号中「書画及骨董」を「第一種ノ物品」に、「第一種若ハ第二種」を「第二種若ハ第三種」に改め、同条第二項中「書画及骨董」を「第一種ノ物品」に改める。", "第二十二条ノ二中「第十六条」を「第十五条、第十六条」に改める。", "第二十五条中「第一種ノ物品（書画及骨董ヲ除ク）」を「第二種ノ物品」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}