{"title": "銃砲刀剣類所持等取締法の一部を改正する法律", "1": {"paragraphs": {"1": ["銃砲刀剣類所持等取締法（昭和三十三年法律第六号）の一部を次のように改正する。　目次中「第三条の二」を「第三条の四」に、「火なわ式銃砲等の古式銃砲又は刀剣類の登録」を「古式銃砲及び刀剣類の登録並びに刀剣類の製作の承認」に改める。", "第三条第一項第一号中「基き」を「基づき」に改め、同項第四号中「又は教習射撃場」を「、教習射撃場又は練習射撃場」に改め、同項第四号の三中「備付け銃」を「教習用備付け銃」に改め、同号を同項第四号の四とし、同号の次に次の一号を加える。", "第三条第一項第四号の二中「備付け銃」を「教習用備付け銃」に改め、同号の次に次の一号を加える。"]}}, "2": {"paragraphs": {"1": ["第一項第五号中「第十条の四第一項」を「第十条の五第一項」に改め、同項第七号中「その製造」の下に「（改造及び修理を含む。以下同じ。）」を、「教習射撃場」の下に「若しくは練習射撃場」を加え、同項第八号中「教習射撃場」の下に「若しくは練習射撃場」を加え、同項第九号中「第十条の七第一項」を「第十条の八第一項」に改め、同項第十号中「文化庁長官の承認」を「第十八条の二第一項の規定による承認」に改め、同条第三項中「第一項第四号の三」を「第一項第四号の四、第四号の五」に改める。", "第三条の二の見出し中「けん銃等の」を削り、同条中「各号の一」を「各号のいずれか」に改め、同条第一号中「前条第一項第一号」を「第三条第一項第一号」に改め、同条第三号中「次条第一項第三号」を「第四条第一項第三号」に改め、第一章中同条を第三条の三とし「同条の次に次の一条を加える。", "第三条の次に次の一条を加える。", "第四条第一項に次の三号を加える。", "第四条第四項を同条第五項とし、同条第三項中「のけん銃又は空気けん銃の所持の」を「、第八号及び第九号の規定による」に改め、同項を同条第四項とし、同条第二項中「前項第四号」を「第一項第四号」に改め、同項を同条第三項とし、同条第一項の次に次の一項を加える。", "第五条第一項第二号中「麻薬、大麻」を「アルコール、麻薬、大麻、あへん」に改め、同項第四号中「第三号」の下に「又は第二項」を加え、同号の次に次の一号を加える。", "第五条第一項第五号中「第三条第一項」の下に「、第三条の二第一項、第三条の三又は第三条の四」を加え、同項第五号の二の次に次の一号を加える。", "第五条第一項第六号中「者」の下に「（前号に該当する者を除く。）」を加え、同条第三項中「第一項第六号」を「第一項第五号の三又は第六号」に改め、「この項」の下に「及び第八条第七項」を加え、同条第四項中「第十条の三」を「第十条の四」に改める。", "第五条の二に次の一項を加える。", "第八条第七項中「当該許可を受けていた者」の下に「（当該許可を受けていた者の所在が不明である場合において、同居の親族又は当該許可に係る銃砲若しくは刀剣類の存する場所を管理する者（以下「同居の親族等」という。）があるときは、当該同居の親族等）」を加え、同条第八項中「教習射撃場」の下に「若しくは練習射撃場」を加え、同条の次に次の一条を加える。", "第九条第一項中「教習射撃場」の下に「若しくは練習射撃場」を加え、「前条第二項第一号」を「第八条第二項第一号」に改め、同条第二項及び第三項中「教習射撃場」の下に「若しくは練習射撃場」を加える。", "第九条の四第一項第二号中「この条において」を削る。", "第九条の五第一項中「備付け銃」を「教習用備付け銃」に改め、同条第二項及び第三項中「認定証」を「教習資格認定証」に改める。", "第九条の六の見出し並びに同条第二項及び第三項中「備付け銃」を「教習用備付け銃」に改める。", "第九条の七の見出し及び同条第一項から第四項までの規定中「備付け銃」を「教習用備付け銃」に改め、同条第五項中「認定証」を「教習資格認定証」に、「備付け銃」を「教習用備付け銃」に改める。", "第九条の八の見出し中「備付け銃」を「教習用備付け銃」に改め、同条第三項中「備え付けられていた猟銃」の下に「（第九条の十一第二項の練習用備付け銃であるものを除く。）」を加え、同条の次に次の四条を加える。", "第十条第二項第二号中「又は教習射撃場」を「、教習射撃場又は練習射撃場」に改め、同条第四項を同条第五項とし、同条第三項中「前項各号」を「第二項各号」に改め、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第十条の七第一項中「若しくは教習射撃場」を「、教習射撃場若しくは練習射撃場」に改め、同条第二項中「備付け銃」を「教習用備付け銃」に、「第十条の七第一項」を「第十条の八第一項」に改め、同条を第十条の八とし、同条の次に次の一条を加える。", "第十条の六中「第四条又は第六条」を「第四条第一項第一号」に、「銃砲」を「猟銃又は空気銃」に改め、ただし書を削り、同条を第十条の七とする。", "第十条の五第二項中「第十条の三第一項」を「第十条の四第一項」に改め、同条第六項中「第十条の三第一項」を「第十条の四第一項」に、「備付け銃」を「教習用備付け銃」に改め、同条を第十条の六とする。", "第十条の四第一項中「許可に係るけん銃」の下に「及び当該けん銃に係るけん銃部品」を加え、同条第二項中「けん銃」の下に「及びけん銃部品」を加え、同条を第十条の五とする。", "第十条の三第一項中「第十条の七」を「第十条の八」に改め、同条を第十条の四とする。", "第十条の二を第十条の三とし、第十条の次に次の一条を加える。", "第十一条第一項第一号中「これに基く政令の規定又はこれらに基く処分に違反した場合」を「これに基づく命令の規定若しくはこれらに基づく処分（前条の指示を含む。）又は第四条第二項の規定に基づき付された条件に違反した場合」に改め、同項第二号中「第五号」の下に「、第五号の三」を加え、同条第四項中「（昭和二十五年法律第百四十九号）」を削り、同条第六項中「受けている者」の下に「（当該許可を受けている者の所在が不明である場合において、同居の親族等があるときは、当該同居の親族等）」を加え、同条第七項中「受けていた者」の下に「（当該許可を受けていた者の所在が不明である場合において、同居の親族等があるときは、当該同居の親族等）」を加え、同条第八項中「教習射撃場」の下に「若しくは練習射撃場」を加え、同条の次に次の一条を加える。", "第十二条第一項、第三項及び第四項中「前条第一項」を「第十一条第一項」に改める。", "「第三章　火なわ式銃砲等の古式銃砲又は刀剣類の登録」を「第三章　古式銃砲及び刀剣類の登録並びに刀剣類の製作の承認」に改める。", "第十八条の次に次の一条を加える。", "第十九条の見出し中「登録に関する事務の」を削り、同条第一項中「事務」の下に「（政令で定めるものを除く。）」を加える。", "第二十条中「第十四条第二項」の下に「及び第十八条の二第二項」を加え、「所有者」を「申請者」に改める。", "第二十一条中「同条第三項中「前項各号のいずれかに該当する」とあり、又は同条第四項」を「同条第四項及び第五項」に改める。", "第二十一条の二第一項中「第四号の三」を「第四号の四、第四号の五」に改め、同条第二項中「教習射撃場」の下に「若しくは練習射撃場」を加え、「第四号の三」を「第四号の四、第四号の五」に改める。", "第二十七条の二第一項中「若しくは教習射撃場」を「、教習射撃場若しくは練習射撃場」に改め、同条第二項中「若しくは教習射撃場」を「、教習射撃場若しくは練習射撃場」に、「若しくは第九条の四第一項各号」を「、第九条の四第一項各号若しくは第九条の九第一項第一号」に、「第九条の六第二項の届出に係る備付け銃」を「練習射撃指導員が選任されているかどうか、第九条の六第二項（第九条の十一第二項において準用する場合を含む。）の届出に係る教習用備付け銃若しくは練習用備付け銃」に改め、「若しくは第九条の七第二項」の下に「（第九条の十一第二項において準用する場合を含む。）」を加え、「当該備付け銃」を「当該教習用備付け銃若しくは練習用備付け銃」に、「第十条の七第二項」を「第十条の八第二項」に改め、同条第三項中「第十条の五第四項」を「第十条の六第四項」に改める。", "第二十九条を次のように改める。", "第三十一条第一項中「第三条の二」を「第三条の三」に改め、同条第二項中「三百万円」を「五百万円」に改める。", "第三十一条の二中「百万円」を「二百万円」に改める。", "第三十一条の五中「第十条第一項又は第二項（第二十一条において準用する場合を含む。）の規定に違反した者」を「次の各号のいずれかに該当する者」に、「二十万円」を「三十万円」に改め、同条に次の各号を加え、同条を第三十一条の八とする。", "第三十一条の四中「三十万円」を「五十万円」に改め、同条第一号中「次号」を「第三号」に改め、同条中第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。", "第三十一条の四に次の一項を加え、同条を第三十一条の七とする。", "第三十一条の三中「五十万円」を「百万円」に改め、同条の次に次の三条を加える。", "第三十二条中「二十万円」を「三十万円」に改め、同条第一号中「第十条の七第三項」を「第十条の八第三項」に改める。", "第三十三条中「十万円」を「二十万円」に改める。", "第三十四条中「前条」を「第三十一条の四まで又は第三十一条の六から前条」に改める。", "第三十五条中「十万円」を「二十万円」に改め、同条第一号中「及び第九条の五第四項」を「、第九条の五第四項及び第九条の十第三項」に改め、同条第二号中「第九条の五第三項後段」の下に「（第九条の十第三項において準用する場合を含む。）」を加え、「第十条の七第二項」を「第九条の十一第二項及び第十条の八第二項」に、「、第十条第三項若しくは第四項」を「（第九条の十一第二項において準用する場合を含む。）、第十条第四項若しくは第五項」に、「第十条の三」を「第十条の四」に改め、同条第三号中「第九条の六第三項」の下に「（第九条の十一第二項において準用する場合を含む。）」を、「第九条の八第三項」の下に「、第九条の十二第二項」を加え、同条中第七号を第八号とし、第六号を第七号とし、同条第五号中「第十条の五第二項」を「第十条の六第二項」に改め、同号を同条第六号とし、同条第四号中「第九条の六第二項」の下に「（第九条の十一第二項において準用する場合を含む。）」を加え、「第十条の七第二項」を「第九条の十一第二項及び第十条の八第二項」に改め、同号を同条第五号とし、同条第三号の次に次の一号を加える。", "第三十七条中「第三十一条の四まで」の下に「、第三十一条の六、第三十一条の七、第三十一条の八第一号」を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}