{"title": "森林法の一部を改正する法律", "1": {"paragraphs": {"1": ["森林法（昭和二十六年法律第二百四十九号）の一部を次のように改正する。", "第七条第四項第三号中「用材林薪炭林別、」を削り、同項第四号中「立木（地域別及び樹種別に省令で定める適正伐期齢級以上の齢級に属する立木を除く。）」を「針葉樹の立木（地域別及び樹種別に省令で定める適正伐期齢級以上の齢級に属するものを除く。）」に改め、「用材林薪炭林別、広葉樹針葉樹別の」を削る。", "第八条第一項中「毎年十一月三十日まで」を「毎年十二月三十一日まで」に改め、同条第四項中「翌年の一月二十五日まで」を「翌年の二月末日まで」に改め、同条第五項第三号中「用材林薪炭林別、」を削り、「許容限度」の下に「（第五号に規定する森林がある場合にあつては、同号の広葉樹針葉樹別の主伐立木材積、間伐立木材積及び主間伐合計の伐採立木材積の許容限度に相当する数量をそれぞれ控除して算出するものとする。）」を加え、同項第四号中「立木（前条第四項第四号の適正伐期齢級以上の齢級に属する立木を除く。）」を「針葉樹の立木（前条第四項第四号の適正伐期齢級以上の齢級に属するものを除く。）」に改め、「用材林薪炭林別、広葉樹針葉樹別の」を削り、「許容限度」の下に「（次号に規定する森林がある場合にあつては、同号の普通林の主伐立木材積、間伐立木材積及び主間伐合計の伐採立木材積の許容限度に相当する数量をそれぞれ控除して算出するものとする。）」を加え、同項中第五号を第六号とし、第四号の次に次の一号を加え", "五　地方公共団体が森林所有者である森林であつて、政令で定めるところにより、その森林につき当該地方公共団体が経営計画をたて、その経営計画につき都道府県知事が適当である旨の認定をしているものがある場合には、その森林の立木（普通林の立木のうち、広葉樹の立木及び前条第四項第四号の適正伐期齢級以上の齢級に属する針葉樹の立木を除く。）について、当該経営計画に係る森林ごとの普通林制限林別及び制限林については広葉樹針葉樹別の主伐立木材積、間伐立木材積及び主間伐合計の伐採立木材積のそれぞれの許容限度", "第八条第七項を同条第八項とし、同条第六項中「前項第一号及び第二号」を「第五項第一号、第二号及び第五号」に改め、同項を同条第七項とし、同条第五項の次に次の一項を加える。"], "6": ["前項第五号の経営計画は、森林区施業計画に基いてたてるものとし、都道府県知事は、地方公共団体からの申出に基き、その樹立に関し必要な助言、勧告その他の援助を行うものとする。", "第十三条第二項中「第八条第五項第一号又は第二号」を「第八条第五項第一号、第二号又は第五号」に改める。", "第十五条中「普通林の立木で第七条第四項第四号の適正伐期齢級以上の齢級に属するもの（風倒木、枯損木その他省令で定める立木を除く。）」を「普通林の立木（風倒木、枯損木その他省令で定める立木を除く。）のうち、広葉樹の立木又は第七条第四項第四号の適正伐期齢級以上の齢級に属する針葉樹の立木」に改める。", "第十六条第一項ただし書中「除伐する場合」の下に「、第八条第五項第五号に規定する立木を、省令で定めるところにより都道府県知事に届け出て、森林区施業計画に定められた当該森林についての伐採に関する施業の要件に抵触せず、且つ、森林区実施計画に定められた当該立木についての同号のそれぞれの許容限度をこえない範囲内において伐採する場合」を加え、同項第二号中「用材林薪炭林別、広葉樹針葉樹別、伐採種別」を「伐採種別（制限林にあつては、主間伐別、広葉樹針葉樹別、伐採種別）」に改め、同条第二項中「第八条第六項」を「第八条第七項」に改め、同条第六項本文中「制限林又は普通林の用材林薪炭林別、広葉樹針葉樹別の主伐、間伐又は主間伐合計の伐採立木材積」を「森林の主伐、間伐又は主間伐合計の伐採立木材積（制限林にあつては、広葉樹針葉樹別の主伐、間伐又は主間伐合計の伐採立木材積）」に、「森林区実施計画に定められたそれぞれの許容限度」を「森林区実施計画に定められた第八条第五項第三号又は第四号のそれぞれの許容限度」に改め、同項ただし書中「森林区実施計画に定められたそれぞれの許容限度」を「森林区実施計画に定められた第八条第五項第四号のそれぞれの許容限度」に改め、同条第七項中「制限林又は普通林の用材林薪炭林別、広葉樹針葉樹別の主間伐合計の伐採立木材積」を「森林の主間伐合計の伐採立木材積（制限林にあつては、広葉樹針葉樹別の主間伐合計の伐採立木材積）」に、「森林区実施計画に定められたその許容限度」を「森林区実施計画に定められた第八条第五項第三号又は第四号のその許容限度」に改め、「六月一日」の下に「、九月一日及び十二月一日」を加え、「その日」を「これらの日」に、「第八条第五項第三号又は第四号のそれぞれの許容限度」を「同項第三号又は第四号のそれぞれの許容限度」に、「用材林薪炭林別、広葉樹針葉樹別の主伐、間伐又は主間伐合計の伐採立木材積」を「主伐、間伐又は主間伐合計の伐採立木材積（制限林にあつては、広葉樹針葉樹別の主伐、間伐又は主間伐合計の伐採立木材積）」に、「公表することができる。」を「公表するものとする。」に改め、同条第八項を次のように改める。"], "8": ["第一項の許可は、その許可に係る森林区実施計画の期間が経過した日にその効力を失う。", "第十六条第九項中「前項の有効期間」を「前項の規定による有効期間の終期」に改め、同条に次の一項を加える。"], "11": ["制限林の立木について第一項の許可を受けた者が森林区施業計画に定められた当該許可に係る制限林についての伐採に関する施業の要件に違反して当該制限林の立木を伐採したときは、都道府県知事は、その許可を取り消すことができる。", "第十九条中「又は同条第十項の許可の取消若しくはその内容の変更」を「、同条第十項若しくは第十一項の許可の取消又は同条第十項の許可の内容の変更」に改める。", "第百八十七条の見出しを「（林業専門技術員及び林業改良指導員）」に改め、同条第一項中「林業技術普及員及び林業経営指導員」を「林業専門技術員及び林業改良指導員」に改め、同条第二項及び第三項を次のように改める。"], "2": ["林業専門技術員は、試験研究機関と密接な連絡を保ち、専門の事項について、調査研究を行い、及び林業改良指導員を指導する。"], "3": ["林業改良指導員は、左に掲げる事務を行う。", "一　森林所有者その他林業を行う者又は林業に従事する者に接して林業に関する技術及び知識を普及すること。", "二　森林区実施計画の作成に関する事務及びその実施の指導を行うこと。", "第百八十七条に次の一項を加える。"], "4": ["政令で定める資格を有する者でなければ、林業専門技術員又は林業改良指導員に任用されることができない。", "第百九十五条中「林業技術普及員及び林業経営指導員」を「林業専門技術員及び林業改良指導員」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から施行する。ただし、森林法第百八十七条及び第百九十五条の改正規定は、公布の日から起算して六十日を経過した日から施行する。"], "2": ["この法律（前項ただし書に規定する部分を除く。以下同じ。）の施行前にした森林法第十六条第一項の許可でこの法律の施行の際現にその効力を有するものに係る普通林の広葉樹の立木でこの法律の施行の際なお伐採が行われていないものの伐採については、改正後の森林法第十五条の規定にかかわらず、同条の届出書を提出することを要しない。"], "3": ["この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"]}}}