{"1": {"paragraphs": {"1": ["附則", "第一章　許可、認可等行政事務の簡素合理化に伴う関係法律の整理", "第八十八条の三中「政令」の下に「又は公正取引委員会規則」を加える。", "第二条第三項中「六月」を「一年」に改める。", "第十条第四項中「の事務」を「に関する専門的技術的事務」に改める。", "第十一条を次のように改める。", "第三条第四項を次のように改める。", "第七十五条第一項中「製造用器具機械」を「製造用機械」に改める。", "第二十六条第一項中「三年」を「五年」に改める。", "第十四条を次のように改める。", "第百四条の次に次の一条を加える。", "（次順位買受申込者の決定）", "第百九条第四項中「最高価申込者」を「最高価申込者等」に改める。", "第百十三条に次の一項を加える。", "第五条第六十一号を次のように改める。", "六十一　削除", "第十四条中第十一号を削り、第十二号を第十一号とする。", "第八条ただし書を削る。", "第一条第四項中「第一項又ハ前項」を「前二項」に改め、同条第二項を削る。", "第三条第一項中「第十条」を「第八条」に改める。", "第四条第二項中「第七条ニ於テ之ニ同ジ」を削る。", "第六条及び第七条を削り、第八条を第六条とする。", "第二条第二項中「第七条第一項」を「第七条」に改める。", "第三条ノ二及び第三条ノ三を削る。", "第五条第一項中「寄生虫病」を「日本住血吸虫病」に改め、同条第二項を削る。", "第十六条第一項中「都道府県」の下に「又は市町村（特別区を含む。以下同じ。）」を加え、「設置しなければならない」を「設置することができる」に改め、同条第二項を削り、同条第三項中「前二項」を「前項」に改め、同項を同条第二項とする。", "第三条の二及び第三条の三を次のように改める。", "第八条第三項、第十一条第一項及び第十二条第一項中「住所地の」を削る。", "第十三条から第十五条までを次のように改める。", "第十三条から第十五条まで　削除", "第六条及び第七条を次のように改める。", "（柔道整復師名簿）", "第十一条を次のように改める。", "第百八十一条の八中「三年」を「五年」に、「但し」を「ただし」に改める。", "第五十五条の十一第二項を次のように改める。", "第五十五条の十三の次に次の一条を加える。", "（他人の設置した電子計算機等の接読）", "第五十五条の十五第一項を次のように改める。", "第五十五条の十六を次のように改める。", "（相互接続）", "附則第二項から第十五項までを削り、附則第一項の項番号を削る。", "附則第二項から第七項までを削り、附則第一項の項番号を削る。", "第二章　適用対象等の消滅及び行政目的達成等による法律の廃止", "九十九　財政法第四十二条の特例に関する法律（昭和二十九年法律第三十一号）", "二十　農業協同組合整備特別措置法（昭和三十一年法律第四十四号）", "二十七　臨時てん菜糖製造業者納付金法（昭和三十四年法律第九十三号）", "三十六　漁業権存続期間特例法（昭和三十六年法律第百一号）", "四十四　日本てん菜振興会の解散に関する法律（昭和四十八年法律第三十三号）", "二十　滋賀県下郡界変更及び郡廃置法律（明治二十九年法律第四十八号）", "二十一　福島県下郡廃置法律（明治二十九年法律第四十九号）", "二十二　岩手県下郡廃置法律（明治二十九年法律第五十号）", "二十三　富山県下郡分離及び廃置法律（明治二十九年法律第五十一号）", "二十四　鳥取県下郡廃置法律（明治二十九年法律第五十二号）", "二十五　島根県下郡廃置法律（明治二十九年法律第五十三号）", "二十六　熊本県下郡廃置法律（明治二十九年法律第五十四号）", "二十八　岐阜県下郡廃置及び郡界変更法律（明治二十九年法律第八十六号）", "二十九　愛媛県下郡廃置法律（明治二十九年法律第八十七号）", "三十　広島県下郡廃置法律（明治三十一年法律第八号）", "三十一　愛媛県下郡界変更法律（明治三十二年法律第二十二号）", "三十二　香川県下郡廃置法律（明治三十二年法律第四十一号）", "三十三　大分県下郡界変更法律（明治三十二年法律第四十二号）", "三十四　岡山県下郡廃置及び郡界変更法律（明治三十三年法律第二十八号）", "三十五　京都府下国界並びに郡界変更法律（明治三十五年法律第十四号）", "三十六　和歌山県下郡界変更法律（明治四十年法律第三十六号）", "三十七　愛知県下郡廃置法律（大正二年法律第五号）", "三十八　埼玉県下郡界変更に関する法律（大正十年法律第六十五号）", "四十　昭和二十九年度の揮発油譲与税に関する法律（昭和二十九年法律第百九十号）", "四十八　参議院議員の通常選挙に関する臨時特例法（昭和四十九年法律第七十三号）"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五条第一項第十九号の四を削る。", "第八条第九号の二を削る。", "附則第三項から第五項までを削る。"]}}}