{"title": "肥料取締法の一部を改正する法律", "1": {"paragraphs": {"1": ["肥料取締法（昭和二十五年法律第百二十七号）の一部を次のように改正する。", "第四条第一項中「左の各号の」を「次の」に、「但し、公定規格が定められていない普通肥料」を「ただし、普通肥料で公定規格が定められていないもの及び専ら登録を受けた普通肥料が原料として配合される普通肥料であつて省令で定めるもの（以下「指定配合肥料」という。）」に改め、同項第二号中「りん酸」を「りん酸」に、「もの。」を「もの」に改め、同項第四号中「前各号」を「第三号」に改め、同条第二項中「市町村」を「都道府県」に、「こえない」を「超えない」に改め、「農業協同組合」の下に「その他政令で定める者（以下「農業協同組合等」という。）」を加え、同条第三項中「但し、公定価格が定められていない普通肥料」を「ただし、普通肥料で公定規格が定められていないもの及び指定配合肥料」に改める。", "第五条中「公定規格が定められていない普通肥料」を「普通肥料で公定規格が定められていないもの（指定配合肥料を除く。）」に改める。", "第六条第一項中「左の」を「次の」に改め、同項第二号中「名称」を「種類及び名称（仮登録の場合には肥料の名称）」に改め、同項第五号中「販売業務を行う事業場及び」を削り、同項中第七号を第八号とし、第六号を第七号とし、第五号の次に次の一号を加える。", "第六条第二項中「一万円を超えない範囲内において省令」を「その申請に対する調査に要する実費の額を考慮して政令」に改める。", "第七条中「且つ」を「かつ」に改め、同条に次のただし書を加える。", "第八条第二項中「規定により調査をさせた場合において、申請書に記載された栽培試験の成績及びその職員の分析の結果によれば」を「規定による調査の結果、」に改め、「その効果」の下に「その他その品質」を加え、「定が」を「定めが」に改め、同項に次のただし書を加える。", "第十条中「左に」を「次に」に改め、同条第四号中「名称」を「種類及び名称（仮登録の場合には肥料の名称）」に改める。", "第十二条第一項中「三年」の下に「（省令で定める種類の普通肥料にあつては、六年）」を加え、同条第四項中「第六条第一項各号」を「第六条第一項第一号から第五号まで及び第八号」に改め、同条第五項中「二千八百円を超えない範囲内において省令」を「その申請に対する調査に要する実費の額を考慮して政令」に改める。", "第十三条第一項中「左の各号に」を「次に」に、「且つ」を「かつ」に改め、同項第三号中「販売業務を行う事業場又は」を削る。", "第十六条第一項中「第三十一条第一項若しくは第二項」を「第三十一条第一項から第三項まで」に、「左に」を「次に」に改め、同項第二号中「名称」を「種類及び名称（仮登録の場合には肥料の名称）」に改め、同条第二項中「前項第二号又は第四号」を「前項第二号の肥料の名称又は同項第四号」に、「に変更があつた旨」を「に係る変更」に改め、同条の次に次の一条を加える。", "第十七条中「左の」を「次の」に、「附さなければ」を「付さなければ」に改め、同条第二号中「名称」を「種類及び名称（仮登録の場合又は指定配合肥料の場合には肥料の名称）」に改め、同条第八号中「登録番号」を「指定配合肥料以外の肥料にあつては、登録番号」に改め、同条第九号中「第二十五条但書」を「第二十五条ただし書」に改め、同条第十号中「肥料」の下に「又は指定配合肥料」を加え、同条に次の一号を加える。", "十一　　その他省令で定める事項", "第十八条第一項中「左の」を「次の」に、「附さなければ」を「付さなければ」に、「附されて」を「付されて」に、「引渡」を「引渡し」に改め、同項第三号中「、第九号及び第十号」を「及び第九号から第十一号まで」に改め、同項第四号中「附した」を「付した」に改め、同条第二項中「事項」の下に「その他省令で定める事項」を加える。", "第十九条第一項中「普通肥料」の下に「（指定配合肥料を除く。）」を加え、「且つ」を「かつ」に、「附されているもの」を「付されているもの、指定配合肥料については、保証票が付されているもの」に改める。", "第二十一条中「又は仮登録」を「若しくは仮登録」に改め、「普通肥料」の下に「又はその受理した届出に係る指定配合肥料」を加える。", "第二十二条第一項中「左に」を「次に」に改め、同項第四号中「販売業務を行う事業場及び」を削る。", "第二十三条第一項中「左に」を「次に」に改め、同項ただし書を削り、同条第二項を次のように改める。", "第三十条第一項中「取締」を「取締り」に、「分析検査」を「検査」に改め、同条第六項中「分析検査」を「検査」に改める。", "第三十一条の見出し中「違反の場合の」を削り、同条第一項中「又は仮登録をした普通肥料」を「若しくは仮登録をした普通肥料又はその届出に係る指定配合肥料」に、「基く」を「基づく」に、「、普通肥料」を「、当該肥料」に、「引渡」を「引渡し」に改め、同条第二項中「販売業者」を「その届出に係る販売業者」に改め、「普通肥料」の下に「若しくはその届出に係る指定配分肥料」を加え、「特殊肥料」を「その届出に係る特殊肥料」に、「基く」を「基づく」に、「引渡」を「引渡し」に改め、同条第四項中「第一項又は第二項」を「第一項から第三項まで」に、「取消」を「取消し」に、「すみやか」を「速やかに」に改め、同項を同条第五項とし、同条第三項中「第一項又は前項」を「前三項」に改め、同項を同条第四項とし、同条第二項の次に次の一項を加える。", "第三十二条中「前条第一項又は第二項」を「前条第一項から第三項まで」に、「取消」を「取消し」に改める。", "第三十三条中「第三十一条第一項若しくは第二項」を「第三十一条第一項から第三項まで」に、「取消を」を「取消しを」に改め、「対し」の下に「、同条第三項の規定による肥料の譲渡又は引渡しの制限又は禁止の処分をしようとするときは、当該処分を受ける者に対し」を加え、「取消の」を「取消し又は処分の」に、「呈示し」を「提示し」に改める。", "第三十四条第二項中「規定による処分」を「規定による肥料の譲渡若しくは引渡しの制限若しくは禁止の処分」に、「行なわなければ」を「行わなければ」に改める。", "第三十五条の次に次の一条を加える。", "第三十六条中「左の」を「次の」に、「十万円」を「五十万円」に改め、同条第三号中「附した」を「付した」に改め、同条に次の一号を加える。", "第三十七条中「左の」を「次の」に、「五万円」を「三十万円」に改め、同条第一号中「当つて」を「当たつて」に改め、同条第二号を次のように改める。", "第三十七条に次の一号を加える。", "第三十八条中「左の」を「次の」に、「三万円」を「二十万円」に改め、同条第一号を次のように改める。", "第三十八条中第二号を第三号とし、第一号の次に次の一号を加える。", "第三十九条中「左の」を「次の」に、「一万円」を「十万円」に改め、同条第一号中「又は第十三条第三項、第五項若しくは第六項」を削り、同条第五号中「肥料若しくはその原料の検査」を「立入り、検査若しくは収去」に、「虚偽の陳述」を「答弁をせず、若しくは虚偽の答弁」に改め、同号を同条第六号とし、同条第四号中「対し」の下に「報告をせず、又は」を加え、同号を同条第五号とし、同条中第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。", "第四十一条中「第三十一条第三項」を「第三十一条第四項」に、「二千円」を「五万円」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [""]}}}