{"1": {"paragraphs": {"1": ["高圧ガス取締法（昭和二十六年法律第二百四号）の一部を次のように改正する。", "目次中「第三章　保安（第二十六条―第三十九条）」を", "に改める。", "第六条を次のように改める。", "第十条中「又は販売業者」を削る。", "第十四条の二から第十四条の四までを削る。", "第十六条第二項中「高圧ガス貯蔵所」を「第一種貯蔵所」に改める。", "第二十条に次の四項を加える。", "第二十三条第三項中「又は販売業者」及び「又は第六条」を削る。", "第二十七条第一項を次のように改める。", "第一種製造者は、その従業者に対する保安教育計画を定めなければならない。", "第三十八条第一項中「、販売業者又は高圧ガス貯蔵所」を「又は第一種貯蔵所」に改め、「、第六条」及び「、販売」を削り、同項ただし書中「高圧ガス貯蔵所の」を「第一種貯蔵所の」に改め、同項第一号中「、第十四条の三第三項」を削り、「第十八条第二項、第二十六条第四項若しくは第六項」を「第十八条第三項、第二十六条第二項若しくは第四項」に改め、同項第二号中「、第十四条の四第一項」を削り、同項第三号中「第二十条」を「第二十条第一項又は第三項」に改め、「若しくは販売」を削り、「高圧ガス貯蔵所」を「第一種貯蔵所」に改め、同項第四号中「、第二十七条の四第一項又は第二十八条第一項」を「又は第二十七条の四第一項」に改め、同条第二項中「第二種製造者」の下に「、第二種貯蔵所の所有者若しくは占有者、販売業者」を、「その製造」の下に「、貯蔵、販売」を加え、同項第一号中「第十二条第三項」の下に「、第十五条第二項、第十八条第三項、第二十条の六第二項」を加え、同項第二号中「第二十八条第二項」を「第二十八条第一項又は第二項」に改める。", "第三十九条中「左に」を「次に」に改め、同条第一号中「販売業者、高圧ガス貯蔵所の所有者若しくは占有者」を「第一種貯蔵所若しくは第二種貯蔵所の所有者若しくは占有者、販売業者」に、「第六条第一項」を「第六条」に改め、「液化石油ガス販売事業者」の下に「若しくは液化石油ガス法第三十七条の四第三項の充てん事業者」を加え、「若しくは販売」を削り、「高圧ガス貯蔵所又は」を「第一種貯蔵所、第二種貯蔵所、販売所又は」に改め、同条第二号中「販売業者、高圧ガス貯蔵所の所有者又は占有者」を「第一種貯蔵所又は第二種貯蔵所の所有者又は占有者、販売業者」に、「第六条第一項」を「第六条」に改め、「液化石油ガス販売事業者」の下に「、液化石油ガス法第三十七条の四第三項の充てん事業者」を加え、「引渡」を「引渡し」に改め、同条第三号中「充てん」を「充てん」に改める。", "第三章の次に次の一章を加える。", "第三章の二　完成検査及び保安検査に係る認定", "第四十条を次のように改める。", "第四十二条及び第四十三条を次のように改める。", "第四十二条及び第四十三条　削除", "第四十四条第三項を同条第四項とし、同条第二項の次に次の一項を加える。", "第五十八条及び第五十八条の二　削除", "第四章の二第二節の次に次の一節を加える。", "第二節の二　指定保安検査機関", "第八十条第三号の次に次の一号を加える。", "目次中「第二十六条」を「第二十六条の二」に、", "を", "に改める。", "第三条第五項を削る。", "第三条の次に次の一条を加える。", "第五条を次のように改める。", "第九条を次のように改める。", "第十二条を次のように改める。", "第二章中第二十六条の次に次の一条を加える。", "第三章を次のように改める。", "第三章　保安業務", "第三章の次に次の一章を加える。", "第三章の二　液化石油ガス販売事業者の認定", "第四章を次のように改める。", "第四章　貯蔵施設等及び充てんのための設備", "第三十八条の四の次に次の一条を加える。", "第八十五条を次のように改める。", "第九十九条第一号を次のように改める。", "第百条第一号を同条第一号の二とし、同号の前に次の一号を加える。", "第百条第三号及び第四号を次のように改める。", "三及び四　削除", "第百条第九号を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}