{"title": "健康保険法の一部を改正する法律", "1": {"paragraphs": {"1": ["健康保険法（大正十一年法律第七十号）の一部を次のように改正する。", "第一条第一項中「被保険者ニ依リ生計ヲ維持スル者（以下被扶養者ト称ス）」を「其ノ被扶養者」に改め、同条第二項を次のように改める。", "前項ノ被扶養者ノ範囲ハ左ニ掲グルモノトス", "一　被保険者ノ直系尊属、配偶者（届出ヲ為サザルモ事実上婚姻関係ト同様ノ事情ニ在ル者ヲ含ム以下之ニ同ジ）及子ニシテ主トシテ其ノ被保険者ニ依リ生計ヲ維持スルモノ", "二　被保険者ノ三親等内ノ親族ニシテ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "三　被保険者ノ配偶者ニシテ届出ヲ為サザルモ事実上婚姻関係ト同様ノ事情ニ在ルモノノ父母及子ニシテ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "四　前号ノ配偶者ノ死亡後ニ於ケル其ノ父母及子ニシテ引続キ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "第三条第一項の表を次のように改め、同条第四項中「前二項ノ規定ニ依リ標準報酬ノ定マリタル被保険者ニ付」を「被保険者ガ」に、「其ノ標準報酬」を「其ノ者ノ標準報酬」に改める。", "第七条第二項中「第一条第二項ノ保険給付」を「被扶養者ニ係ル保険給付」に改める。", "第九条及び第九条ノ二を次のように改める。"]}}, "2": {"paragraphs": {"1": ["厚生大臣又ハ都道府県知事ハ被保険者ノ異動及報酬、保険給付並ニ保険料ニ関シ必要アリト認ムルトキハ事業主ニ対シ文書其ノ他ノ物件ノ提出若ハ提示ヲ命ジ又ハ当該職員ヲシテ関係者ニ対シ質問ヲ為シ若ハ事業所ニ就キ帳簿書類其ノ他ノ物件ノ検査ヲ為サシムルコトヲ得", "前項ノ規定ニ依ル質問又ハ検査ヲ為ス場合ニ於テハ当該職員ハ其ノ身分ヲ示ス証明書ヲ携帯シ関係者ノ請求アルトキハ之ヲ提示スベシ", "第一項ノ規定ニ依ル権限ハ犯罪捜査ノ為認メラレタルモノト解スルコトヲ得ズ"]}}, "3": {"paragraphs": {"1": ["ノ二　厚生大臣又ハ都道府県知事ハ保険給付ヲ行フニ付必要アリト認ムルトキハ医師、歯科医師、薬剤師若ハ手当ヲ行ヒタル者又ハ之ヲ使用スル者ニ対シ其ノ行ヒタル診療、薬剤ノ支給又ハ手当ニ関シ報告若ハ診療録、帳簿書類其ノ他ノ物件ノ提示ヲ命ジ又ハ当該職員ヲシテ質問ヲ為サシムルコトヲ得", "厚生大臣又ハ都道府県知事ハ必要アリト認ムルトキハ療養ノ給付又ハ家族療養費ノ支給ヲ受ケタル被保険者又ハ被保険者タリシ者ニ対シ当該保険給付ニ係ル診療又ハ調剤ノ内容ニ関シ報告ヲ命ジ又ハ当該職員ヲシテ質問ヲ為サシムルコトヲ得", "前条第二項ノ規定ハ前二項ノ規定ニ依ル質問ニ付、同条第三項ノ規定ハ前二項ノ規定ニ依ル権限ニ付之ヲ準用ス", "第十一条第一項に次のただし書を加える。", "但シ第七十九条ノ二ノ規定ニ依リ保険料ノ徴収ヲ為ストキハ此ノ限ニ在ラズ", "第十一条第二項後段を削り、同条第三項中「前項」を「第一項」に改め、同条第二項の次に次の一項を加える。", "前項ノ督促状ニ依リ指定スベキ期限ハ督促状ヲ発スル日ヨリ起算シテ十日以上経過シタル日ナルコトヲ要ス但シ第七十九条ノ二各号ノ事由アルトキハ此ノ限ニ在ラズ", "第十一条ノ二第一項中「保険料其ノ他本法ノ規定ニ依ル徴収金ヲ納付セザルトキ」の下に「又ハ第七十九条ノ二各号（第四号ヲ除ク）ノ一ニ該当スル納付義務者納期ノ到ラザル保険料納付ノ告知ヲ受ケ保険料ヲ納付セザルトキ」を加える。", "第十一条ノ三中「市町村其ノ他之ニ準ズベキモノノ徴収金」を「国税及地方税」に改める。", "第十一条ノ四中「徴収金ニ関スル書類ノ送達ニ付テハ」を「徴収金ニ関シテハ」に、「国税徴収法第四条ノ九及第四条ノ十」を「国税徴収法（明治三十年法律第二十一号）第四条ノ二乃至第四条ノ五、第四条ノ九、第四条ノ十及第九条ノ二」に改める。", "第十三条ノ二第一項第一号中「船員保険法」を「船員保険法（昭和十四年法律第七十三号）」に改め、同項第七号を削る。", "第二十条第一項中「喪失ノ日前」を「喪失ノ日ノ前日迄継続シテ」に改め、「（継続シテ保険給付ヲ受クル者ニ在リテハ其ノ給付ヲ受ケザルニ至リタル日）」を削る。", "第三十八条第一項中「官吏吏員」を「当該職員」に改める。", "第四十二条ノ二中「標準報酬」の上に「被保険者ノ資格、」を加える。", "第四十三条に次の一項を加える。", "第一項第一号乃至第四号ノ給付ヲ受ケントスル者ハ命令ノ定ムル所ニ依リ左ニ掲グルモノノ中自己ノ選定スルモノニ就キ之ヲ受クルモノトス", "一　都道府県知事ノ指定ヲ受ケタル病院若ハ診療所又ハ薬局（以下保険医療機関又ハ保険薬局ト称ス）", "二　特定ノ保険者ノ管掌スル被保険者ノ為ノ診療又ハ調剤ヲ行フ病院若ハ診療所又ハ薬局ニシテ当該保険者ノ指定シタルモノ", "三　健康保険組合タル保険者ノ開設スル病院若ハ診療所又ハ薬局", "第四十三条ノ二から第四十三条ノ六までを次のように改める。"]}}, "4": {"paragraphs": {"1": ["ノ二　保険医療機関ニ於テ健康保険ノ診療ニ従事スル医師若ハ歯科医師又ハ保険薬局ニ於テ健康保険ノ調剤ニ従事スル薬剤師ハ都道府県知事ノ登録ヲ受ケタル医師若ハ歯科医師又ハ薬剤師（以下保険医又ハ保険薬剤師ト称ス）タルコトヲ要ス"]}}, "5": {"paragraphs": {"1": ["ノ三　保険医療機関又ハ保険薬局ノ指定ハ命令ノ定ムル所ニ依リ病院若ハ診療所又ハ薬局ニシテ其ノ開設者ノ申請アリタルモノニ就キ都道府県知事之ヲ行フ", "都道府県知事保険医療機関又ハ保険薬局ノ指定ノ申請アリタル場合ニ於テ其ノ指定ヲ拒ムニハ地方社会保険医療協議会ノ議ニ依ルコトヲ要ス", "第一項ノ指定ハ、指定ノ日ヨリ起算シ三年ヲ経過シタルトキハ其ノ効力ヲ失フ", "保険医療機関又ハ保険薬局ニシテ命令ヲ以テ定ムルモノニ付テハ前項ノ規定ニ依リ其ノ指定ノ効力ヲ失フ日前六月ヨリ同日前三月迄ノ間ニ別段ノ申出ナキトキハ第一項ノ申請アリタルモノト看做ス"]}}, "6": {"paragraphs": {"1": ["ノ四　保険医療機関又ハ保険薬局ハ当該保険医療機関ニ於テ診療ニ従事スル保険医又ハ当該保険薬局ニ於テ調剤ニ従事スル保険薬剤師ヲシテ第四十三条ノ六第一項ノ規定ニ依ル命令ノ定ムル所ニ依リ診療又ハ調剤ニ当ラシムルノ外命令ノ定ムル所ニ依リ療養ノ給付ヲ担当スベシ", "保険医療機関又ハ保険薬局ハ前項（第五十九条ノ二第七項ニ於テ準用スル場合ヲ含ム）ノ規定ニ依ルノ外日雇労働者健康保険法（昭和二十八年法律第二百七号）、船員保険法、国家公務員共済組合法（昭和二十三年法律第六十九号、他ノ法律ニ於テ準用シ又ハ例ニ依ル場合ヲ含ム）、公共企業体職員等共済組合法（昭和三十一年法律第百三十四号）又ハ市町村職員共済組合法（昭和二十九年法律第二百四号）（以下本法以外ノ社会保険各法ト称ス）ニ依ル療養ノ給付及被扶養者ノ療養ヲ担当スルモノトス"]}}, "7": {"paragraphs": {"1": ["ノ五　保険医又ハ保険薬剤師ノ登録ハ当該医師若ハ歯科医師又ハ薬剤師ノ申請ニ基キ都道府県知事之ヲ行フ", "前項ノ申請アリタル場合ニ於テ当該医師若ハ歯科医師又ハ薬剤師ガ本法ノ規定ニ依リ保険医又ハ保険薬剤師ノ登録ヲ取消サレ二年ヲ経過セザルモノナルトキハ都道府県知事同項ノ登録ヲ拒ムコトヲ得", "前二項ニ規定スルモノノ外保険医及保険薬剤師ノ登録ニ関シ必要ナル事項ハ命令ヲ以テ之ヲ定ム"]}}, "8": {"paragraphs": {"1": ["ノ六　保険医療機関ニ於テ診療ニ従事スル保険医又ハ保険薬局ニ於テ調剤ニ従事スル保険薬剤師ハ命令ノ定ムル所ニ依リ健康保険ノ診療又ハ調剤ニ当ルベシ", "保険医療機関ニ於テ診療ニ従事スル保険医又ハ保険薬局ニ於テ調剤ニ従事スル保険薬剤師ハ前項（第五十九条ノ二第七項ニ於テ準用スル場合ヲ含ム）ノ規定ニ依ルノ外本法以外ノ社会保険各法ニ依ル診療又ハ調剤ニ当ルモノトス", "第四十三条ノ六の次に次の十条を加える。"]}}, "9": {"paragraphs": {"1": ["ノ七　保険医療機関及保険薬局ハ療養ノ給付ニ関シ、保険医及保険薬剤師ハ健康保険ノ診療又ハ調剤ニ関シ厚生大臣又ハ都道府県知事ノ指導ヲ受クベシ"]}}, "10": {"paragraphs": {"1": ["ノ八　第四十三条第三項ノ規定ニ依リ保険医療機関ニ就キ給付ヲ受クル者ハ其ノ給付ヲ受クル際左ノ各号ノ区分ニ従ヒ当該各号ニ規定スル額ヲ一部負担金トシテ当該保険医療機関ニ支払フベシ", "一　初診（命令ヲ以テ定ムル初診ヲ除ク）ヲ受クル際　　百円", "二　第四十三条第一項第四号ノ給付ヲ受クル際", "保険医療機関毎ニ一日ニ付三十円", "前項第二号ノ一部負担金ハ同一ノ疾病又ハ負傷及之ニ因リ発シタル疾病ニ関シテハ初メテ第四十三条第一項第四号ノ給付ガ行ハレタル日ヨリ起算シ一月ヲ経過シタル後ノ給付ニ付テハ之ヲ支払フコトヲ要セズ", "被保険者ガ保険医療機関ニ対シ一日ニ支払フベキ一部負担金ノ額ハ第一項ノ規定ニ拘ラズ当該保険医療機関ガ其ノ日ニ当該被保険者ニ対シ為シタル総テノ給付ニ付次条第二項又ハ第三項ノ規定ニ依リ算定シタル額ヲ超ユルコトヲ得ズ", "歯科診療及歯科診療以外ノ診療ヲ併セ行フ保険医療機関並ニ二以上ノ診療科名ヲ有スル保険医療機関ニシテ命令ヲ以テ定ムルモノハ前項ノ規定ノ適用ニ付テハ歯科診療及歯科診療以外ノ診療又ハ診療科名ヲ異ニスル診療ニ付夫々別個ノ保険医療機関ト看做ス"]}}, "11": {"paragraphs": {"1": ["ノ九　保険医療機関又ハ保険薬局ガ療養ノ給付ニ関シ保険者ニ請求スルコトヲ得ル費用ノ額ハ療養ニ要スル費用ノ額ヨリ一部負担金ニ相当スル額ヲ控除シタル額トス", "前項ノ療養ニ要スル費用ノ額ハ厚生大臣ノ定ムル所ニ依リ之ヲ算定スルモノトス", "保険者ハ保険医療機関又ハ保険薬局トノ契約ニ依リ当該保険医療機関又ハ保険薬局ガ療養ノ給付ニ関シ請求スルコトヲ得ル費用ノ額ニ付前項ノ規定ニ依リ算定セラルル額ノ範囲内ニ於テ別段ノ定ヲ為スコトヲ得此ノ場合ニ於テ保険者ガ健康保険組合ナルトキハ厚生大臣ノ認可ヲ受クルコトヲ要ス", "保険者ハ保険医療機関又ハ保険薬局ヨリ療養ノ給付ニ関スル費用ノ請求アリタルトキハ第四十三条ノ四第一項及第四十三条ノ六第一項ノ規定ニ依ル命令並ニ前二項ノ規定ニ依ル定ニ照シ之ヲ審査シタル上支払フモノトス", "保険者ハ前項ノ規定ニ依ル審査及支払ニ関スル事務ヲ社会保険診療報酬支払基金ニ委託スルコトヲ得", "前五項ニ定ムルモノノ外保険医療機関又ハ保険薬局ノ療養ノ給付ニ関スル費用ノ請求ニ関シテ必要ナル事項ハ命令ヲ以テ之ヲ定ム"]}}, "12": {"paragraphs": {"1": ["ノ十　厚生大臣又ハ都道府県知事ハ必要アリト認ムルトキハ療養ノ給付ニ関シ保険医療機関若ハ保険薬局ニ対シ報告若ハ診療録其ノ他ノ帳簿書類ノ提出若ハ提示ヲ命ジ、保険医療機関若ハ保険薬局ノ開設者若ハ管理者、保険医、保険薬剤師其ノ他ノ従業者ニ対シ出頭ヲ求メ又ハ当該職員ヲシテ関係者ニ対シ質問ヲ為シ若ハ保険医療機関若ハ保険薬局ニ就キ設備若ハ診療録、帳簿書類其ノ他ノ物件ノ検査ヲ為サシムルコトヲ得", "第九条第二項ノ規定ハ前項ノ規定ニ依ル質問又ハ検査ニ付、同条第三項ノ規定ハ前項ノ規定ニ依ル権限ニ付之ヲ準用ス"]}}, "13": {"paragraphs": {"1": ["ノ十一　保険医療機関又ハ保険薬局ハ保険医療機関又ハ保険薬局タルコトヲ辞スルコトヲ得", "保険医又ハ保険薬剤師ハ保険医又ハ保険薬剤師ノ登録ノ抹消ヲ求ムルコトヲ得", "第二項ノ規定ニ依リ保険医療機関若ハ保険薬局タルコトヲ辞シ又ハ保険医若ハ保険薬剤師ノ登録ノ抹消ヲ求メントスル者ハ一月以上ノ予告期間ヲ設クベシ"]}}, "14": {"paragraphs": {"1": ["ノ十二　保険医療機関又ハ保険薬局ガ左ノ各号ノ一ニ該当スル場合ニ於テハ都道府県知事其ノ指定ヲ取消スコトヲ得", "一　当該保険医療機関ニ於テ診療ニ従事スル保険医又ハ当該保険薬局ニ於テ調剤ニ従事スル保険薬剤師ガ第四十三条ノ六第一項（第五十九条ノ二第七項ニ於テ準用スル場合ヲ含ム次条及第四十三条ノ十四第一項ニ於テ之ニ同ジ）ノ規定ニ違反シタルトキ但シ当該違反ヲ防止スル為当該保険医療機関又ハ保険薬局ニ於テ相当ノ注意及監督ガ尽サレタルトキヲ除ク", "二　前号ノ外当該保険医療機関又ハ保険薬局ガ第四十三条ノ四第一項（第五十九条ノ二第七項ニ於テ準用スル場合ヲ含ム第四十三条ノ十四第一項ニ於テ之ニ同ジ）ノ規定ニ違反シタルトキ", "三　療養ノ給付ニ関スル費用ノ請求又ハ第五十九条ノ二第四項ノ規定ニ依ル支払ニ関スル請求ニ付不正アリタルトキ", "四　第四十三条ノ十第一項（第五十九条ノ二第七項ニ於テ準用スル場合ヲ含ム本条及次条ニ於テ之ニ同ジ）ノ規定ニ依リ報告又ハ診療録其ノ他ノ帳簿書類ノ提出若ハ提示ヲ命ゼラレテ之ニ従ハズ又ハ虚偽ノ報告ヲ為シタルトキ", "五　当該保険医療機関又ハ保険薬局ノ開設者又ハ従業者ガ第四十三条ノ十第一項ノ規定ニ依リ出頭ヲ求メラレテ之ニ応ゼズ、同条同項ノ規定ニ依ル質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ当該職員ノ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキ但シ当該保険医療機関又ハ保険薬局ノ従業者ガ之ヲ為シタル場合ニ於テ其ノ行為ヲ防止スル為当該保険医療機関又ハ保険薬局ニ於テ相当ノ注意及監督ガ尽サレタルトキヲ除ク", "六　本法以外ノ社会保険各法ニ依ル療養ノ給付又ハ被扶養者ノ療養ニ関シ前各号ノ一ニ相当スル事由アリタルトキ"]}}, "15": {"paragraphs": {"1": ["ノ十三　保険医又ハ保険薬剤師ガ左ノ各号ノ一ニ該当スル場合ニ於テハ都道府県知事其ノ登録ヲ取消スコトヲ得", "一　第四十三条ノ六第一項ノ規定ニ違反シタルトキ", "二　第四十三条ノ十第一項ノ規定ニ依リ出頭ヲ求メラレテ之ニ応ゼズ、同条同項ノ規定ニ依ル質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ当該職員ノ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキ", "三　本法以外ノ社会保険各法ニ依ル診療又ハ調剤ニ関シ前各号ノ一ニ相当スル事由アリタルトキ"]}}, "16": {"paragraphs": {"1": ["ノ十四　厚生大臣第四十三条ノ四第一項若ハ第四十三条ノ六第一項ノ規定ニ依ル命令、第四十三条ノ九第二項ノ規定ニ依ル定又ハ第四十三条ノ七ノ規定ニ依ル指導ニ関スル大綱ヲ定メントスルトキハ中央社会保険医療協議会ニ諮問スルモノトス", "都道府県知事保険医療機関若ハ保険薬局ヲ指定シ若ハ其ノ指定ヲ取消シ又ハ保険医若ハ保険薬剤師ノ登録ヲ取消サントスルトキハ地方社会保険医療協議会ニ諮問スルモノトス"]}}, "17": {"paragraphs": {"1": ["ノ十五　都道府県知事保険医療機関若ハ保険薬局ノ指定ヲ拒ミ若ハ其ノ指定ヲ取消シ又ハ保険医若ハ保険薬剤師ノ登録ヲ取消サントスルトキハ当該医療機関若ハ薬局ノ開設者又ハ当該保険医若ハ保険薬剤師ニ対シ弁明ノ機会ヲ与フルコトヲ要ス此ノ場合ニ於テハ予メ書面ヲ以テ弁明ヲ為スベキ日時、場所及其ノ事由ヲ通知スベシ"]}}, "18": {"paragraphs": {"1": ["ノ十六　第四十三条第三項第二号及第三号ニ掲グル病院若ハ診療所又ハ薬局ニ於テ行ハルル療養ノ給付及健康保険ノ診療又ハ調剤ニ関スル準則ニ付テハ第四十三条ノ四第一項及第四十三条ノ六第一項ノ規定ニ依ル命令ノ例ニ依ル", "第四十三条第三項第二号ニ掲グル病院又ハ診療所ニ就キ療養ノ給付ヲ受クル者ハ其ノ給付ヲ受クル際第四十三条ノ八ノ規定ノ例ニ依リ当該病院又ハ診療所ニ一部負担金ヲ支払フベシ但シ保険者ガ健康保険組合ナル場合ニ於テハ規約ヲ以テ一部負担金ヲ減額シ又ハ之ヲ支払フコトヲ要セザル旨ノ定ヲ為スコトヲ得", "健康保険組合ハ規約ヲ以テ第四十三条第三項第三号ニ掲グル病院又ハ診療所ニ就キ療養ノ給付ヲ受クル者ヲシテ第四十三条ノ八ニ規定スル一部負担金ノ額ノ範囲内ニ於テ一部負担金ヲ支払ハシムルコトヲ得", "第四十四条中「保険医及保険者ノ指定スル者以外ノ医師、歯科医師其ノ他ノ者ノ診療又ハ手当」を「第四十三条第三項各号ニ掲グル病院、診療所若ハ薬局以外ノ病院、診療所、薬局其ノ他ノ者ニ就キ診療、薬剤ノ支給若ハ手当」に改める。", "第四十四条ノ二第三項中「第一項」を「前項」に、「第四十三条ノ六第二項及第三項ノ規定ヲ準用ス」を「第四十三条ノ九第一項ノ療養ニ要スル費用ノ算定ノ例ニ依ル」に改め、同項に次のただし書を加え、同条第二項を削る。", "但シ其ノ額ハ現ニ療養ニ要シタル費用ノ額ヲ超ユルコトヲ得ズ", "第四十七条第二項中「継続シテ」を削る。", "第五十一条第二項中「又ハ病院若ハ診療所」を削り、同項に後段として次のように加える。", "分娩ニ関シ病院又ハ診療所ニ収容シタル被保険者ニ対シテ支給スベキ分娩費ニ付亦同ジ", "第五十五条第二項中「喪失シタル日前」を「喪失シタル日ノ前日迄」に、「六月」を「一年」に改め、同条に次の一項を加える。", "前項ノ期間ニハ第十二条第一項ニ規定スル共済組合ノ組合員タリシ期間及第二十条ノ規定ニ依ル被保険者タリシ期間ハ之ヲ算入セズ", "第五十七条第二項中「第五十五条第二項」を「第五十五条第二項及第三項」に改める。", "第五十八条中「継続シテ」を削る。", "第五十九条ノ二第一項中「保険医及保険薬剤師並ニ保険者ノ指定スル者ノ中自己ノ選定シタル者」を「第四十三条第三項各号ニ掲グル病院若ハ診療所又ハ薬局ノ中自己ノ選定スルモノ」に改め、同条第三項中「保険医若ハ保険薬剤師又ハ保険者ノ指定スル者」を「第四十三条第三項第一号又ハ第二号ニ掲グル病院若ハ診療所又ハ薬局」に、「当該保険医、保険薬剤師若ハ保険者ノ指定スル者又ハ之ヲ使用スル者」を「当該病院若ハ診療所又ハ薬局」に改め、同条第四項中「保険医、保険薬剤師若ハ保険者ノ指定スル者又ハ之ヲ使用スル者」を「病院若ハ診療所又ハ薬局」に改め、同条第五項中「第四十三条ノ二第一項、第四十三条ノ六第二項及第三項」を「第四十三条ノ二、第四十三条ノ四第一項、第四十三条ノ六第一項、第四十三条ノ七、第四十三条ノ九第三項乃至第六項、第四十三条ノ十、第四十三条ノ十六第一項」に、「家族療養費ノ支給ニ」を「家族療養費ノ支給及被扶養者ノ療養ニ関シ」に改め、同条第四項の次に次の一項を加える。", "被扶養者ガ第四十三条第三項第三号ニ掲グル病院若ハ診療所又ハ薬局ニ就キ療養ヲ受ケタル場合ニ於テ保険者ガ其ノ被扶養者ノ支払フベキ療養ニ要シタル費用ノ中家族療養費トシテ被保険者ニ支給スベキ額ニ相当スル額ノ支払ヲ免除シタルトキハ被保険者ニ対シ家族療養費ヲ支給シタルモノト看做ス", "第五十九条ノ二第二項の次に次の一項を加える。", "前項ノ療養ニ要スル費用ノ算定ニ関シテハ第四十三条ノ九第一項ノ療養ニ要スル費用ノ算定ノ例ニ依ル", "第五十九条ノ四第一項中「被保険者ノ配偶者」を「被扶養者タル配偶者」に改める。", "第五十九条ノ五中「日雇労働者健康保険法（昭和二十八年法律第二百七号）」を「日雇労働者健康保険法」に改める。", "第五十九条ノ六第二項中「第五十九条ノ二第三項」を「第五十九条ノ二第四項」に改める。", "第六十二条第四項中「第一条第一項後段ノ保険給付」を「被扶養者ニ係ル保険給付」に改める。", "第六十五条第一項中「保険者ハ」の下に「保険給付ヲ行フニ付」を加え、「保険給付ヲ受クル者ノ診断ヲ行フ」を「保険給付ヲ受クル者ニ対シ文書其ノ他ノ物件ノ提出若ハ提示ヲ命ジ又ハ当該職員ヲシテ質問若ハ診断ヲ為サシムル」に改め、同条第二項中「診断ヲ拒ミタル者」を「命令ニ従ハズ又ハ答弁若ハ受診ヲ拒ミタル者」に改める。", "第六十七条の次に次の一条を加える。"]}}, "19": {"paragraphs": {"1": ["ノ二　詐欺其ノ他不正ノ行為ニ依リ保険給付ヲ受ケタル者アルトキハ保険者ハ其ノ者ヨリ其ノ保険給付ニ要シタル費用（其ノ保険給付ガ療養ノ給付ナルトキハ一部負担金ニ相当スル額ヲ控除スルモノトス）ノ全部又ハ一部ヲ徴収スルコトヲ得", "前項ノ場合ニ於テ事業主ガ虚偽ノ報告若ハ証明ヲ為シ又ハ保険医療機関ニ於テ診療ニ従事スル保険医ガ保険者ニ提出セラルベキ診断書ニ虚偽ノ記載ヲ為シタル為其ノ保険給付ガ為サレタルモノナルトキハ保険者ハ其ノ事業主又ハ保険医ニ対シ保険給付ヲ受ケタル者ト連帯シテ同項ノ徴収金ヲ納付スベキコトヲ命ズルコトヲ得", "第七十条ノ二の次に次の一条を加える。"]}}, "20": {"paragraphs": {"1": ["ノ三　国庫ハ第七十条ニ規定スル費用ノ外予算ノ範囲内ニ於テ政府ノ管掌スル健康保険事業ノ執行ニ要スル費用ノ一部ヲ補助ス", "第八十七条を削り、第八十八条中「被保険者ヲ使用スル事業主」を「事業主」に改め、同条第一号及び第二号を次のように改める。", "一　其ノ使用スル者ノ異動又ハ報酬ニ関シ第八条ノ規定ニ基ク命令ニ依ル報告ヲ為サズ又ハ虚偽ノ報告ヲ為シタルトキ", "二　第九条第一項ノ規定ニ依リ文書其ノ他ノ物件ノ提出又ハ提示ヲ命ゼラレテ之ニ従ハザルトキ", "第八十八条中第三号を第四号とし、第二号の次に次の一号を加える。", "三　第九条第一項ノ規定ニ依ル当該職員ノ質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキ", "第八十八条ノ二を削り、第八十八条を第八十七条とし、同条の次に次の三条を加える。"]}}, "21": {"paragraphs": {"1": ["事業主以外ノ者故ナク第九条第一項ノ規定ニ依ル当該職員ノ質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキハ六月以下ノ懲役又ハ一万円以下ノ罰金ニ処ス"]}}, "22": {"paragraphs": {"1": ["ノ二　被保険者又ハ被保険者タリシ者第九条ノ二第二項ノ規定ニ依リ報告ヲ命ゼラレテ故ナク之ニ従ハズ又ハ同条同項ノ規定ニ依ル当該職員ノ質問ニ対シテ故ナク答弁セズ若ハ虚偽ノ答弁ヲ為シタルトキハ一万円以下ノ罰金ニ処ス"]}}, "23": {"paragraphs": {"1": ["ノ三　事業主故ナク其ノ使用スル者ノ異動又ハ報酬ニ関スル事項以外ノ事項ニ関シ第八条ノ規定ニ基ク命令ニ依ル報告ヲ為サズ若ハ虚偽ノ報告ヲ為シ、同条ノ規定ニ基ク命令ニ依ル文書ノ提示ヲ為サズ又ハ同条ノ規定ニ基ク命令ニ依ル必要ナル事務ヲ行フコトヲ怠リタルトキハ一万円以下ノ過料ニ処ス"]}}}