{"1": {"paragraphs": {"1": ["漁船損害補償法（昭和二十七年法律第二十八号）の一部を次のように改正する。", "目次を次のように改める。", "目次", "第一章　総則（第一条―第三条）", "第二章　漁船保険組合の組織", "第一節　通則（第四条―第十二条）", "第二節　設立（第十三条―第二十一条）", "第三節　組合員（第二十二条―第二十九条）", "第四節　管理（第三十条―第四十九条）", "第五節　解散及び清算（第五十条―第六十二条）", "第六節　登記（第六十三条―第八十三条）", "第七節　監督（第八十四条―第八十八条）", "第三章　漁船保険組合の漁船保険事業", "第一節　通則（第八十九条―第百十一条）", "第二節　普通損害保険及び特殊保険（第百十二条―第百十三条の八）", "第三節　満期保険（第百十三条の九―第百十三条の十八）", "第四章　政府の再保険事業（第百十四条―第百二十六条）", "第五章　漁船保険中央会（第百二十七条―第百三十八条）", "第六章　保険料の負担及び補助金の交付（第百三十九条―第百四十三条）", "第七章　罰則（第百四十四条―第百四十六条）", "附則", "第一条を次のように改める。", "第三条を次のように改める。", "「第二章　漁船保険組合」を「第二章　漁船保険組合の組織」に改める。", "第七条第三項中「漁業に従事する特定の漁船」を「漁業に従事し、又はもつぱら漁場から漁獲物若しくはその製品を運搬する漁船であつて政令で定める総トン数以上のもの」に改める。", "第二十五条第一項中「第三十三条第一項」を「第九十六条第一項」に、「組合が、同条第二項の規定により承継を拒んだとき」を「その者が組合員たる資格を有しないとき」に改め、同条第二項中「第三十三条第三項」を「第九十六条第三項」に改め、第二十六条第三項中「第六十九条第一項」を「第四十四条第一項」に改め、第二十九条第一項中「第六十二条第三項」を「第三十七条第三項」に改める。", "第二章第四節を削る。", "「第五節　管理」を「第四節　管理」に改め、第六十五条第四項中「第六十条及び第六十一条」を「第三十五条及び第三十六条」に改め、第六十六条中「第五十九条」を「同法第五十九条」に改め、第六十九条第五項中「第六十七条」を「第四十二条」に改め、第七十条中「第六十二条第三項」を「第三十七条第三項」に改め、第七十一条第七項中「第六十二条第一項」を「第三十七条第一項」に、「市町村」を「市町村（地方自治法（昭和二十二年法律第六十七号）第百五十五条第二項の市にあつては区、特別区のある地にあつては特別区。以下同じ。）」に改め、同条第九項中「第五十六条及び第六十五条」を「第三十一条及び第四十条」に改め、第五十五条を第三十条とし、以下第七十四条までを順次二十五条ずつ繰り上げる。", "「第六節　解散及び清算」を「第五節　解散及び清算」に改め、第七十五条第一項第五号中「第百十一条」を「第八十六条」に改め、同条第二項中「第六十九条第一項」を「第四十四条第一項」に改め、第七十六条第二項中「まで経過しない期間に対する保険料」を「普通損害保険及び特殊保険にあつては、まだ経過しない期間に対する保険料を、満期保険にあつては、第百十三条の十一第一項の積立保険料のうちの純保険料及びまだ経過しない期間に対する附加保険料並びに同項の損害保険料のうちまだ経過しない期間に対するもの」に改め、第七十七条第一項中「第六十九条第一項」を「第四十四条第一項」に改め、第八十条第二項中「第五十五条第四項本文」を「第三十条第四項本文」に改め、同条第三項中「第六十九条第一項」を「第四十四条第一項」に改め、第八十一条中「第九十四条」を「第六十九条」に改め、第八十七条中「漁船損害補償法第八十三条」を「漁船損害補償法第五十八条」に改め、第七十五条を第五十条とし、以下第八十七条までを順次二十五条ずつ繰り上げる。", "「第七節　登記」を「第六節　登記」に改め、第九十条第一項、第九十一条及び第九十四条中「第八十八条第二項」を「第六十三条第二項」に改め、第九十五条第二項中「第九十一条」を「第六十六条」に改め、第九十八条第三項中「第七十九条第一項」を「第五十四条第一項」に改め、第九十九条中「第八十八条第三項」を「第六十三条第三項」に改め、第百条第一項中「第八十八条第二項」を「第六十三条第二項」に改め、同条第三項中「第九十八条第一項」を「第七十三条第一項」に改め、第百一条第一項中「第九十二条」を「第六十七条」に改め、第百二条第一項中「第九十三条」を「第六十八条」に改め、第百三条第一項中「第九十四条」を「第六十九条」に改め、同条第二項中「第九十八条第三項」を「第七十三条第三項」に改め、第百四条第一項中「第九十五条第一項」を「第七十条第一項」に改め、同条第二項中「第九十五条第二項」を「第七十条第二項」に改め、第百五条第二項中「第八十六条」を「第六十一条」に改め、第百八条中「第百四十一条」を「第百四十二条」に改め、第八十八条を第六十三条とし、以下第百八条までを順次二十五条ずつ繰り上げる。", "「第八節　監督」を「第七節　監督」に改め、第百十一条第一項中「第百九条」を「第八十四条」に改め、第百九条を第八十四条とし、以下第百十三条までを順次二十五条ずつ繰り上げ、改正後の第八十八条の次に次の一章を加える。", "第三章　漁船保険組合の漁船保険事業", "第一節　通則", "第二節　普通損害保険及び特殊保険", "第三節　満期保険", "「第三章　政府の再保険事業」を「第四章　政府の再保険事業」に改める。", "第百十八条を次のように改める。", "第百十九条中「通知した事項に変更を生じたとき」の下に「、又は当該保険関係が消滅したとき」を加える。", "第百二十二条第四項中「第五十四条」を「第百十一条」に改め、第百二十四条中「第六百四十三条、」を削る。", "「第四章　漁船保険中央会」を「第五章　漁船保険中央会」に改める。", "第百三十八条第三項中「追徴金又は」を「追徴金及び」に改め、同条第四項中「第五十六条から第六十六条まで、第六十八条、第六十九条第一項から第三項まで、第七十条及び第七十四条」を「第三十一条から第四十一条まで、第四十三条、第四十四条第一項から第三項まで、第四十五条及び第四十九条」に、「第六十四条第一項」を「第三十九条第一項」に改め、同条第五項中「第七十五条第一項第一号」を「第五十条第一項第一号」に、「第八十三条」を「第五十八条」に、「第八十七条」を「第六十二条」に改め、同条第六項中「第八十八条から第九十一条まで、第九十三条、第九十五条から第九十七条まで、第九十八条第一項及び第二項、第九十九条、第百条第一項及び第二項、第百二条並びに第百四条から第百八条まで」を「第六十三条から第六十六条まで、第六十八条、第七十条から第七十二条まで、第七十三条第一項及び第二項、第七十四条、第七十五条第一項及び第二項、第七十七条並びに第七十九条から第八十三条まで」に、「第九十三条中」を「第六十八条中」に、「第九十七条第二項」を「第七十二条第二項」に改め、同条第七項中「第百九条から第百十二条まで」を「第八十四条から第八十七条まで」に改める。", "「第五章　保険料の負担及び補助金の交付」を「第六章　保険料の負担及び補助金の交付」に改める。", "第百三十九条第一項中「第三十二条第一項の規定により保険に付した漁船」を「第百十二条第一項の規定により保険に付した漁船（同条第二項の規定によつて同条第一項の規定により普通損害保険に付されたものとみなされた漁船を含む。）」に、「同条第六項の政令で定める金額に相当する保険金額」を「保険金額（政令で定めるものを除く。）」に改め、「純保険料」の下に「（積立保険料に該当するものを除く。）」を加え、第百四十一条第一項中「第三十二条第七項」を「第百十三条の二第四項」に改める。", "「第六章　罰則」を「第七章　罰則」に改める。", "第百四十四条第一項中「第百九条」を「第八十四条」に、「第百十三条」を「第八十八条」に、「第百十条」を「第八十五条」に改める。", "第百四十五条第四号中「第六十五条第五項」を「第四十条第五項」に、「第七十一条第九項」を「第四十六条第九項」に改め、同条第五号及び第六号を削り、同条第七号中「第五十七条」を「第三十二条」に改め、同号を第五号とし、同条第八号中「第五十九条第一項、第六十条又は第六十一条」を「第三十四条第一項、第三十五条又は第三十六条」に改め、同号を第六号とし、同条第九号中「第六十三条第一項又は第六十四条第一項」を「第三十八条第一項若しくは第三十九条第一項」に、「第六十三条第二項若しくは第六十四条第二項」を「第三十八条第二項若しくは第三十九条第二項」に改め、同号を第七号とし、同条第十号中「第七十八条又は第七十九条第一項」を「第五十三条又は第五十四条第一項」に改め、同号を第八号とし、同条第十一号中「第八十四条又は第八十六条」を「第五十九条又は第六十一条」に改め、同号を第九号とし、同条第十二号中「第八十五条」を「第六十条」に改め、同号を第十号とし、同条第十三号から第十五号まで中「第八十七条」を「第六十二条」に改め、第十三号を第十一号とし、以下順次二号ずつ繰り上げ、同条に次の二号を加える。", "附則を附則第一項とし、同項の次に次の二項を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["附則に次の一項を加える。", ""]}}}