{"title": "中小企業等協同組合法の一部を改正する法律", "1": {"paragraphs": {"1": ["中小企業等協同組合法（昭和二十四年法律第百八十一号）の一部を次のように改正する。", "第六条第一項第一号中「（企業組合を含み、企業組合以外の組合を除く。）」を削り、「百人」を「三百人」に、「二十人」を「三十人」に改める。", "第七条第二項中「（組合を含む。）」を削る。", "第二十三条第一項を次のように改める。", "第二十五条及び第二十六条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["及び第二十六条　削除", "第二十七条第一項中「定款作成委員が定款を作成したときは、発起人は」を「発起人は、定款を作成し」に、同条第三項中「定款作成委員」を「発起人」に、同条第六項中「第二百四十七条、第二百四十八条、第二百五十条」を「第二百四十七条から第二百五十条まで」に、「商法第二百四十七条第一項」を「商法第二百四十四条第二項中「取締役」とあるのは「発起人」と、第二百四十七条第一項」に改める。", "第三十三条第一項第十四号を削る。", "第三十五条第三項を次のように改める。", "第三十五条中第四項を第七項とし、第五項を第八項とし、第三項の次に次の三項を加える。", "第三十六条の二の次に次の一条を加える。"]}}, "3": {"paragraphs": {"1": ["の三　理事会の議事は、理事の過半数が出席し、その過半数で決する。", "第三十七条第二項を次のように改める。"], "2": ["前項の規定による役員の任期は、最初の通常総会の日までとする。", "第六十四条に次の一項を加える。", "第六十六条中「第百四条、第百五条」を「第百四条から第百六条まで」に改める。", "第六十九条中「第三十七条から第四十条の二まで」を「第三十六条の二から第四十条の二まで」に、「商法第二百五十四条第三項」を「商法第二百三十九条第五項、第二百四十条第二項（特別利害関係人の議決権）、第二百五十四条第三項」に、「第二百五十九条から第二百六十一条ノ二まで（取締役会並びに取締役の業務の執行及び会社代表）」を「第二百五十九条から第二百五十九条ノ三まで（取締役会の招集）、第二百六十条ノ三から第二百六十一条ノ二まで（取締役会の議事録及び会社代表）」に改める。", "第七十一条第四項中「第四条（許可の附款）、」を削る。", "第七十七条中第三項を削り、第四項を第三項とし、第五項を第四項とする。", "第八十二条第一項中「第五十一条第四号」を「第五十一条第一項第四号」に改める。", "第百五条の二の次に次の一条を加える。", "第百六条の見出し中「指示」を「命令」に、同条第一項中「前条第一項」を「第百五条の二第一項」に、「前条第二項」を「第百五条の二第二項」に、「適当な措置を採るべき旨を指示すること」を「必要な措置を採るべき旨を命ずること」に改め、同条第二項を削る。", "第百七条中「五十人」を「百人」に改める。", "第百十条中「第二項」の下に「並びに第五十九条」を加える。", "第百十一条第一項を次のように改める。", "第百十四条の次に次の一条を加える。", "第百十五条中「理事」を「発起人、理事」に改め、第六号の次に次の一号を加える。", "六の二　第三十五条第六項の規定に違反したとき。", "第百十五条第十八号中「第七十七条第四項」を「第七十七条第三項」に改め、同条第十九号中「又は第三項」を削り、同条に次の一号を加える。", "二十　第百五条の三の規定による報告をせず、又は虚偽の報告をしたとき。", "別表を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}