{"1": {"paragraphs": {"1": ["地方税法（昭和二十五年法律第二百二十六号）の一部を次のように改正する。", "目次中「第三節　自転車荷車税」を「第三節　軽自動車税」に改める。", "第五条第二項第三号を次のように改める。", "第二十三条第一号中「所得税法（昭和二十二年法律第二十七号。当該年度の初日の属する年の前年の所得について適用されたものをいう。以下道府県民税及び市町村民税について同じ。）の規定によつて納付すべき所得税額をいい、租税特別措置法（昭和三十二年法律第二十六号）」を「所得税法（昭和二十二年法律第二十七号）その他の所得税に関する法令（当該年度の初日の属する年の前年の所得について適用されたものをいう。以下道府県民税について同じ。）の規定によつて納付すべき所得税額をいう。ただし、租税特別措置法（昭和三十二年法律第二十六号）第四十一条の三第一項の規定によつて控除された所得税額を含むものとし、同法」に改め、同条第二号中「法人税法」の下に「その他の法人税に関する法令」を加え、「同法第十条」を「法人税法第十条」に改める。", "第七十二条の十七第一項ただし書中「第五項」を「第七項」に改める。", "第七十二条の二十五第二項ただし書中「その決算の確定した日から二十日以内」を「その指定した日まで」に改める。", "第七十二条の四十八第二項ただし書中「第三項から第七項」を「次項から第八項」に改める。", "第七十二条の五十第二項中「第十一条の三」を「第十一条の四」に改める。", "第百四十五条第一項中「自動車」の下に「（軽自動車税の課税客体である自動車その他政令で定める自動車を除く。以下自動車税について同じ。）」を加え、同条第三項中「第百四十六条」を「次条第一項」に改める。", "第百四十七条第一項第五号及び第六号を削る。", "第百七十二条及び第百七十三条を次のように改める。", "第二百九十二条第一号中「所得税法第九条の規定によつて計算した」を「所得税法その他の所得税に関する法令（当該年度の初日の属する年の前年の所得について適用されたものをいう。以下市町村民税について同じ。）の規定によつて計算した所得税法第九条第一項の」に改め、同条第二号中「給与所得をいう。」を「給与所得（同条第二項において給与所得とみなされるものを含む。）をいう。」に改め、同条第四号ただし書中「第二百九十七条の規定にかかわらず、」を削り、同条第五号中「所得税法の規定によつて納付すべき所得税額をいい、租税特別措置法」を「所得税法その他の所得税に関する法令の規定によつて納付すべき所得税額をいう。ただし、租税特別措置法第四十一条の三第一項の規定によつて控除された所得税額を含むものとし、同法」に改め、同条第十号ただし書中「遺族年金」の下に「（恩給法（大正十二年法律第四十八号）第七十五条第一項第二号に規定する場合の扶助料でその給与事由及び金額が当該遺族年金に準ずるものとして政令で定めるものを含む。）」を加え、同条第十一号中「法人税法」の下に「その他の法人税に関する法令」を加え、「同法第十条」を「法人税法第十条」に改める。", "第二百九十七条中「所得税額等は、」の下に「この法律又はこれに基く政令で特別の定をする場合を除くほか、」を、「所得税法」の下に「その他の所得税に関する法令」を加える。", "第三百十五条各号列記以外の部分中「納税義務者の所得を所得税法」を「納税義務者について、この法律又はこれに基く政令で特別の定をする場合を除くほか、所得税法その他の所得税に関する法令」に改め、「自ら」の下に「その所得を」を加える。", "第三百十六条中「各納税義務者について所得税法」を「各納税義務者について、この法律又はこれに基く政令で特別の定をする場合を除くほか、所得税法その他の所得税に関する法令」に改める。", "第三百四十一条第四号ただし書中「自転車荷車税の課税客体である自転車及び荷車」を「軽自動車税の課税客体である原動機付自転車、軽自動車及び二輪の小型自動車」に改める。", "第三百四十九条の三第三項中「第四条第二項」の下に「、第五条第二項を」を加える。", "第三百四十九条の四第三項中「存続する市町村」の下に「及び新市町村建設促進法（昭和三十一年法律第百六十四号）第二条第一項の新市町村で前年度の地方交付税の額の算定について同法附則第五項の規定の適用を受けたもの」を加える。", "第三百六十四条第三項中「の範囲内」を「を当該年度の納期の数で除して得た額の範囲内」に、「徴収することができる。」を「それぞれの納期において徴収することができる。」に改め、「当該徴収することができる額」の下に「の総額」を加え、同条第四項中「同定資産税を徴収した」を「固定資産税を賦課した」に、「すでに徴収した固定資産税額が満たない」を「すでに賦課した固定資産税額が満たない」に改め、同条第五項中「国庫出納金等端数計算法」を「国等の債権債務等の金額の端数計算に関する法律」に改め、同条第六項第二号中「徴収した」を「賦課した」に、「当該仮算定税額」を「すでに徴収した仮算定税額」に改める。", "第三百六十四条の二を次のように改める。", "「第三節　自転車荷車税」を「第三節　軽自動車税」に改める。", "第四百四十二条を次のように改める。", "第四百四十二条の次に次の一条を加える。", "第四百四十三条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改め、同条第二項中「自転車及び荷車」を「軽自動車等」に、「自転車荷車税」を「軽自動車税」に改める。", "第四百四十四条から第四百四十五条の二までを次のように改める。", "第四百四十六条の見出し、同条第一項及び第二項中「自転車荷車税」を「軽自動車税」に改め、同条第三項中「自転車又は荷車」を「軽自動車等」に、「自転車荷車税」を「軽自動車税」に改め、同条第四項中「自転車荷車税」を「軽自動車税」に改める。", "第四百四十七条の見出し中「自転車荷車税」を「軽自動車税」に改め、同条中「自転車荷車税」を「軽自動車税」に改め、「納税義務者は、」の下に「第四百四十五条の二第三項に規定するもののほか、」を加える。", "第四百四十八条の見出し中「自転車荷車税」を「軽自動車税」に改め、同条第一項中「前条」を「第四百四十五条の二第三項又は前条」に改める。", "第四百四十九条の見出し中「自転車荷車税」を「軽自動車税」に改め、同条第一項中「自転車荷車税」を「軽自動車税」に改め、「納税義務者が」の下に「第四百四十五条の二第三項又は」を加える。", "第四百五十条の見出し、同条第一項及び第三項中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十一条の見出し中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十二条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十三条（見出しを含む。）及び第四百五十四条（見出しを含む。）中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十五条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十六条の見出し、同条第一項及び第八項中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十七条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十八条の見出し中「自転車荷車税」を「軽自動車税」に改める。", "第四百五十九条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改める。", "第四百六十条の見出し及び同条第一項中「自転車荷車税」を「軽自動車税」に改める。", "第四百六十一条の見出し中「自転車荷車税」を「軽自動車税」に改める。", "第四百六十二条（見出しを含む。）中「自転車荷車税」を「軽自動車税」に改める。", "第四百六十三条の見出し中「自転車荷車税」を「軽自動車税」に改め、同条第一項中「自転車荷車税額」を「軽自動車税額」に改める。", "第四百六十五条中「百分の九」を「百分の十一」に改める。", "第四百八十九条第一項第九号の二中「（スポンヂチタンを含む。）」の下に「及びジルコニウム地金（スポンヂジルコニウムを含む。）」を加え、同項第二十二号の次に次の一号を加える。", "第四百八十九条第一項第二十三号中「及び塩化ビニリデン・塩化ビニル共重合物」を「、塩化ビニリデン・塩化ビニル共重合物、ポリエステル系合成繊維、テレフタール酸（ポリエステル系合成繊維の原料として用いられるものに限る。）、アクリルニトリル系合成繊維及びアクリルニトリル（アクリルニトリル系合成繊維の原料として用いられるものに限る。）」に改める。", "第五百五十二条第一項中「百分の四」を「百分の二」に、「百分の五」を「百分の三」に改める。", "第七百条の三に次の一項を加える。", "第七百条の十中「第七百条の四」を「第七百条の三第二項又は第七百条の四」に改める。", "第七百条の十四中第一号及び第二号をそれぞれ第二号及び第三号とし、同条に第一号として次のように加える。", "第七百条の四十九第一項中「都道府県道」の下に「（当該指定府県又は指定市がその管理について経費を負担しないものその他総理府令で定めるものを除く。）」を加える。", "第七百四十五条第一項中「第三百六十四条の二第一項から第五項まで及び第八項から第十項まで、第三百六十五条」を「第三百六十四条の二」に改め、「第三百六十四条の二第五項及び」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}