{"title": "中央卸売市場法の一部を改正する法律", "1": {"paragraphs": {"1": ["中央卸売市場法（大正十二年法律第三十二号）の一部を次のように改正する。", "第二条後段を削る。", "第三条第一項第一号中「取扱品目」を「位置、面積及取扱品目」に改め、同項に次の一号を加える。", "四　中央卸売市場ニ於ル売買ノ方法", "第七条の次に次の二条を加える。", "一　計画ノ期間", "三　取扱品目ノ設定又ハ変更ニ関スル事項", "四　命令ヲ以テ定ムル設備ノ新設、増設又ハ改設ニ関スル事項", "五　其ノ他中央卸売市場ノ開設及整備ニ関シ必要ト認メラルル事項", "農林大臣第一項ノ計画ヲ定メタルトキハ遅滞ナク之ヲ告示スベシ", "前二項ノ規定ハ第一項ノ計画ノ変更ニ付之ヲ準用ス", "第八条中「農林大臣ハ開設者ニ対シ命令ノ定ムル設備」を「政府ハ第七条ノ二第一項ノ計画ニ於テ定メラレタル同条第二項第二号ノ都市ノ区域ヲ管轄スル地方公共団体又ハ同号ノ中央卸売市場ノ開設者ガ当該計画ニ基キ同項第四号ノ命令ヲ以テ定ムル設備ノ新設、増設又ハ改設（命令ヲ以テ定ムルモノヲ除ク）ヲ為ストキハ当該地方公共団体又ハ開設者ニ対シ当該新設、増設又ハ改設」に改める。", "第九条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["削除", "第十条ノ三第四号中「前三号」を「前四号」に改め、同号を同条第五号とし、同条第三号の次に次の一号を加える。"]}}, "3": {"paragraphs": {"1": ["ノ五ノ二　第十条ノ許可ニハ条件ヲ附スルコトヲ得", "第十条ノ六第一項中「又ハ第四号」を「、第四号又ハ第五号」に改める。", "第十四条中「糶売」の下に「又ハ入札」を加え、「業務規程ノ定ムル特別ノ事情アル場合」を「災害ノ発生其ノ他命令ノ定ムル所ニ依リ業務規程ヲ以テ定ムル特別ノ事情アル場合及第一条第一項ニ掲グル物品ニシテ政令ヲ以テ定ムルモノ（以下特定物品ト謂フ）又ハ同条第三項ニ規定スル其ノ他ノ日用品ニ付命令ノ定ムル所ニ依リ業務規程ヲ以テ定ムル他ノ方法ニ依ル場合」に改め、同条に次の二項を加える。", "第十五条ノ二第一項中「之ニ基キテ為ス行為」の下に「並ニ同条ノ規定ニ依リ卸売ノ業務ヲ為ス者ト当該中央卸売市場ノ取扱品目ニ付当該指定区域内ニ於テ中央卸売市場類似ノ業務ヲ為ス市場ニ於テ卸売ノ業務ヲ為ス者（以下本項ニ於テ他市場卸売業者ト謂フ）トノ間ニ於ル過度ノ競争ニ因ル弊害ヲ防止シ当該中央卸売市場ニ於ル卸売ノ業務ノ適正且健全ナル運営ヲ確保スル為特ニ必要アル場合ニ於テ同条ノ規定ニ依リ卸売ノ業務ヲ為ス者ガ命令ノ定ムル所ニ依リ予メ農林大臣ノ認可ヲ受ケ当該他市場卸売業者トノ間ニ於テ為ス合併又ハ営業ノ譲受（他市場卸売業者ガ合併後存続シ又ハ営業ヲ譲受クル場合ヲ除ク）」を加え、同条第二項第一号中「防止シ」の下に「当該中央卸売市場ニ於ル」を加える。", "第十七条第二項中「其ノ業務」を「其ノ者ノ業務」に改め、同条第一項の次に次の一項を加える。", "第二十五条第二号中「第十七条第二項」を「第十七条第三項」に改め、同条中第五号を第七号とし、第四号を第六号とし、第三号中「第十八条第一項第三号」の下に「又ハ第四号」を加え、同号を同条第五号とし、同条第二号の次に次の二号を加える。", "四　第十七条第二項ノ規定ニ依ル命令ニ違反シタル者", "第二十六条中第二号を第三号とし、第一号を第二号とし、第一号として次の一号を加える。", "一　第十四条ノ二第三項ノ規定ニ依ル届出ヲ為サズ又ハ虚偽ノ届出ヲ為シタル者"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から起算して六十日を経過した日から施行する。"], "6": ["農林省設置法（昭和二十四年法律第百五十三号）の一部を次のように改正する。", "第三十四条第一項の表中", "を", "に改める。"]}}}