{"1": {"paragraphs": {"1": ["海洋汚染及び海上災害の防止に関する法律（昭和四十五年法律第百三十六号）の一部を次のように改正する。", "目次中「第四章　海洋施設からの油及び廃棄物の排出の規制（第十八条・第十九条）」を", "に改める。", "第一条中「及び海洋施設」を「、海洋施設及び航空機」に改め、「排出すること」の下に「並びに船舶及び海洋施設において油及び廃棄物を焼却すること」を、「防止し」の下に「、あわせて海洋の汚染の防止に関する国際約束の適確な実施を確保し」を加える。", "第三条中第十二号を第十四号とし、第七号から第十一号までを二号ずつ繰り下げ、第六号を第七号とし、同号の次に次の一号を加える。", "第三条第五号を同条第六号とし、同条第四号中「（港則法（昭和二十三年法律第百七十四号）に基づく港の区域を含む。以下同じ。）」を削り、同号を同条第五号とし、同条第三号の次に次の一号を加える。", "第四条第一項第一号中「、船舶若しくは積荷の損傷を防止し」を削り、同条第三項中「三百トン」を「百トン」に改める。", "第九条第一項中「三百トン」を「百トン」に改め、同条第二項中「日本船舶をいう」の下に「。以下同じ」を加える。", "第十条第一項第一号中「、船舶若しくは積荷の損傷を防止し」を削り、同条第二項に次の二号を加える。", "第十条に次の四項を加える。", "第十一条中「廃棄物の排出（前条第二項第一号の廃棄物の排出を除く。）」を「前条第二項第二号又は第三号の規定によつてする廃棄物の排出」に改める。", "第十四条中「廃棄物の排出（第十条第二項第一号の廃棄物の排出を除く。）」を「第十条第二項第二号又は第三号の規定によつてする廃棄物の排出」に改める。", "第十七条中「廃棄物」の下に「（同条第三項の政令で定める廃棄物を除く。）」を加え、「排出（同項第二号に適合する排出を除く。）」を「同号の規定によつてする排出」に改める。", "第四章の章名中「海洋施設」の下に「及び航空機」を加える。", "第十八条の見出し中「海洋施設」の下に「及び航空機」を加え、同条第一項本文中「海洋施設」を「海域において、海洋施設又は航空機」に改め、同項第一号中「海洋施設」の下に「若しくは航空機」を加え、「、若しくは損傷を防止し」を削り、同項第二号中「海洋施設」の下に「又は航空機」を加え、同条第二項中「次の」を「海洋施設からの次の」に改め、同項第二号中「廃棄物」の下に「（同条第三項の政令で定める廃棄物を除く。）」を加え、同条に次の一項を加える。", "第四章の次に次の一章を加える。", "第四章の二　船舶及び海洋施設における油及び廃棄物の焼却の規制", "第四十三条の見出しを「（船舶等の廃棄の規制）」に改め、同条中「、船舶」の下に「、海洋施設又は航空機（以下「船舶等」という。）」を加え、「政令で定める海域に政令で定める方法により」を「船舶等（政令で定めるものを除く。）を政令で定める廃棄海域及び廃棄方法に関する基準に従つて」に、「除去することが困難な遭難船舶」を「遭難した船舶等であつて除去することが困難なもの」に改め、同条に次の五項を加える。", "第四十七条第三項中「排出」の下に「又は焼却」を加える。", "第四十八条第二項中「又は海洋施設の設置者」を「、海洋施設の設置者若しくは管理者又は航空機の使用者」に、「又は海洋施設に係る油若しくは廃棄物の排出又は油若しくは」を「、海洋施設又は航空機に係る油又は廃棄物の排出又は焼却その他油又は」に改め、同条第五項中「油記録簿」の下に「、焼却設備」を加える。", "第四十九条の次に次の一条を加える。", "第五十三条第二項中「管区海上保安本部長」を「海運局長又は管区海上保安本部長」に改め、「一部を」の下に「海運局支局長又は」を加え、「行なわせる」を「行わせる」に改める。", "第五十四条中「第三条第六号」を「この法律」に、「政令を」を「命令を」に、「政令で」を「その命令で」に、「経過措置に」を「罰則に関する経過措置及び経過措置に」に改める。", "第五十五条第一項第九号中「第四十三条」を「第四十三条第一項」に、「違反した」を「違反して船舶等を捨てた」に改め、同号を同項第十号とし、同項中第五号から第八号までを一号ずつ繰り下げ、同項第四号中「行なつた」を「行つた」に改め、同号を同項第五号とし、同項第三号の次に次の一号を加える。", "第五十六条中第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。", "第五十七条中第八号を第九号とし、第三号から第七号までを一号ずつ繰り下げ、第二号の次に次の一号を加える。", "第五十八条第一号中「又は第十六条第一項若しくは第三項」を「、第十六条第一項若しくは第三項又は第十九条の九第一項若しくは第三項」に改め、同条第二号中「又は第十六条第二項」を「、第十六条第二項又は第十九条の九第二項に、「又は廃棄物処理記録簿」を「、廃棄物処理記録簿又は焼却記録簿」に改め、同条中第九号を第十一号とし、第五号から第八号までを二号ずつ繰り下げ、第四号を第五号とし、同号の次に次の一号を加える。", "第五十八条第三号中「廃棄物の排出（第十条第二項第一号の廃棄物の排出を除く。）」を「第十条第二項第二号又は第三号の規定によつてする廃棄物の排出」に改め、同号を同条第四号とし、同条第二号の次に次の一号を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第二十三条第二項中「第三条第九号」を「第三条第十一号」に改める。"]}}}