{"title": "家畜改良増殖法の一部を改正する法律", "1": {"paragraphs": {"1": ["家畜改良増殖法（昭和二十五年法律第二百九号）の一部を次のように改正する。", "目次中「第一章　総則（第一条―第三条）」を", "家畜人工授精（第十一条―第三十二条）」を", "に改める。", "第一条中「種畜を確保し、その利用を増強し、その他」を「家畜の改良増殖を計画的に行なうための措置並びにこれに関連して必要な種畜の確保及び家畜の登録に関する制度、家畜人工授精に関する規制等について定めて、」に、「図ること」を「図り、あわせて農業経営の改善に資すること」に改める。", "第二条の見出し中「を促進する義務」を「の促進と家畜の導入」に改め、同条中「国又は都道府県は、第二章以下において規定する事項以外の事項であつても」を「国及び都道府県は、」に改め、同条に次の二項を加える。", "第一章の次に次の一章を加える。", "第一章の二　家畜の改良増殖に関する目標等", "一　家畜の改良増殖の目標", "二　計画の期間", "五　家畜の能力検定の実施及び改善に関する事項", "六　講習会、共進会等の開催その他家畜改良増殖技術の改良及び普及に関する事項", "七　その他家畜の改良増殖を図るために必要な事項", "第四条の見出し中「種付」を「種付け等」に改め、同条第一項中「種付（家畜人工授精を含む。以下同じ。）」を「種付け又は家畜人工授精の用に供する精液（以下「家畜人工授精用精液」という。）の採取」に、「種付の用」を「種付け又は家畜人工授精用精液の採取の用」に改める。", "第五条の見出し中「種付」を「種付け等」に改め、同条中「種付の用」を「種付け又は家畜人工授精用精液の採取の用」に改める。", "第九条第一項中「種付」を「種付け」に改め、同条第二項中「種付に関する事項」を「種付け及び家畜人工授精用精液の採取に関する事項」に改め、同条第四項中「種付を」を「種付けを」に改め、「若しくは精液採取証明書」を削り、「家畜人工授精の用に供する精液（以下「家畜人工授精用精液」という。）」を「家畜人工授精用精液」に、「精液採取に関する証明」を「精液採取に関する証明書」に改める。", "第十条中「精液採取証明書」を「精液採取に関する証明書」に改める。", "第十三条に次の一項を加える。", "第二十二条第二項中「採取に関する証明」を「精液採取に関する証明書」に改める。", "第三十二条中「第十五条の家畜人工授精簿」を「第十三条第二項の家畜人工授精用精液証明書、同条第四項の精液採取に関する証明書、第十五条の家畜人工授精簿並びに第二十二条第二項の授精証明書及び精液採取に関する証明書」に改める。", "第三章の次に次の二章を加える。", "第三章の二　家畜登録事業", "一　登録する家畜の種類", "二　登録の種類及び方法", "三　審査の基準に関する事項", "四　登録手数料に関する事項", "五　家畜登録簿に関する事項", "第三章の三　家畜改良増殖審議会"]}}, "2": {"paragraphs": {"1": ["の六　農林省に家畜改良増殖審議会（以下「審議会」という。）を置く。"]}, "title": "（設置）"}, "3": {"paragraphs": {"1": ["の八　審議会は、委員二十人以内で組織する。"], "3": ["委員は、非常勤とする。"]}, "title": "（組織）"}, "4": {"paragraphs": {"1": ["の九　審議会に会長を置き、委員の互選によりこれを定める。"], "2": ["会長は、会務を総理する。"], "3": ["会長に事故があるときは、あらかじめ会長が指名する委員がその職務を代理する。"]}, "title": "（会長）"}, "5": {"paragraphs": {"1": ["の十　審議会に、部会を置くことができる。"], "2": ["部会に属すべき委員は、会長が指名する。", "第三十四条中「種付」を「種付け、家畜人工授精」に改め、同条を同条第二項とし、同条に第一項として次の一項を加える。", "第三十八条に次の二号を加える。", "第四十条第一号中「第四項」の下に「、第十三条第四項」を加え、同条中第六号を第七号とし、第五号を第六号とし、第四号の次に次の一号を加える。"]}, "title": "（部会）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["第三十四条第一項の表中", "を", "に改める。"]}}}