{"1": {"paragraphs": {"1": ["目次中「第三条」を「第五条」に、「施設及び事業（第四条―第十二条）」を「精神保健福祉センター（第六条―第八条）」に、「地方精神保健審議会及び精神医療審査会（第十三条―第十七条の五）」を「地方精神保健福祉審議会及び精神医療審査会（第九条―第十七条）」に、", "を", "に、「第五章の二」を「第七章」に、「第六章」を「第九章」に改める。", "第一条中「を促進し」を「の促進及びその自立と社会経済活動への参加の促進のために必要な援助を行い」に改める。", "第二条中「充実する」の下に「等精神障害者等の医療及び保護並びに保健及び福祉に関する施策を総合的に実施する」を加え、「社会生活に適応する」を「社会復帰をし、自立と社会経済活動への参加をする」に改める。", "第四条から第六条の二までを削り、第一章中第三条を第五条とする。", "第二条の三の見出し中「社会復帰」の下に「、自立及び社会参加」を加え、同条第一項中「地域生活援助事業」の下に「若しくは社会適応訓練事業」を、「促進」の下に「及び自立と社会経済活動への参加の促進」を加え、同条第二項中「地域生活援助事業」の下に「又は社会適応訓練事業」を、「促進」の下に「及び自立と社会経済活動への参加の促進」を加え、同条を第四条とする。", "第二条の二中「克服し、社会復帰」を「克服して社会復帰をし、自立と社会経済活動への参加」に改め、同条を第三条とする。", "「第二章　施設及び事業」を「第二章　精神保健福祉センター」に改める。", "第七条の見出しを「（精神保健福祉センター）」に改め、同条第一項中「向上」の下に「及び精神障害者の福祉の増進」を加え、「精神保健センター」を「精神保健福祉センター」に改め、同条第二項中「精神保健センター」を「精神保健福祉センター」に、「に関する知識の普及を図り、精神保健に関する調査研究を行い、並びに精神保健に関する」を「及び精神障害者の福祉に関し、知識の普及を図り、調査研究を行い、並びに」に改め、第二章中同条を第六条とする。", "第八条を第七条とし、第九条から第十一条までを削る。", "第十二条中「都道府県の設置する精神病院及び精神保健センター」を「精神保健福祉センター」に改め、同条を第八条とする。", "「第三章　地方精神保健審議会及び精神医療審査会」を「第三章　地方精神保健福祉審議会及び精神医療審査会」に改める。", "第十三条の見出しを「（地方精神保健福祉審議会）」に改め、同条第一項中「精神保健に」を「精神保健及び精神障害者の福祉に」に、「地方精神保健審議会」を「地方精神保健福祉審議会」に改め、同条第二項中「地方精神保健審議会」を「地方精神保健福祉審議会」に、「精神保健に」を「精神保健及び精神障害者の福祉に」に改め、同条第三項中「地方精神保健審議会」を「地方精神保健福祉審議会」に改め、「第三十二条第三項」の下に「及び第四十五条第一項」を加え、第三章中同条を第九条とする。", "第十四条第一項中「地方精神保健審議会」を「地方精神保健福祉審議会」に、「十五人」を「二十人」に改め、同条第二項中「地方精神保健審議会」を「地方精神保健福祉審議会」に改め、同条第三項中「精神保健」の下に「又は精神障害者の福祉」を、「促進」の下に「又はその自立と社会経済活動への参加の促進」を加え、同条を第十条とする。", "第十五条及び第十六条を削る。", "第十七条中「地方精神保健審議会」を「地方精神保健福祉審議会」に改め、同条を第十一条とする。", "第十七条の二を第十二条とし、第十七条の三を第十三条とし、第十七条の四を第十四条とし、第十七条の五を第十五条とし、同条の次に次の二条を加える。"]}}, "2": {"paragraphs": {"1": ["及び第十七条　削除", "「第四章　精神保健指定医」を", "に改める。", "第十九条中「五年ごとに」を「五の年度（毎年四月一日から翌年三月三十一日までをいう。以下この条において同じ。）ごとに厚生大臣が定める年度において」に改め、同条に次の一項を加える。", "第十九条の三中「第十九条」を「第十九条第一項」に改める。", "第十九条の五中「第十九条」を「第十九条第一項」に改め、第四章中同条を第十九条の六とする。", "第十九条の四第一項中「第二十二条の三第三項」を「第二十二条の四第三項」に改め、同条の次に次の一条を加える。", "第四章に次の一節を加える。", "第二節　精神病院", "第五章中第二十条の前に次の節名を付する。", "第一節　保護者", "第二十二条の三中「（精神病院以外の病院で精神病室が設けられているものを含む。以下同じ。）」を削り、同条の前に次の節名を付する。", "第二節　任意入院", "第二十三条の前に次の節名を付する。", "第三節　指定医の診察及び措置入院", "第二十九条第四項中「第五条」を「第十九条の八」に、「収容しなければ」を「入院させなければ」に改め、同条第五項を削る。", "第二十九条の二第四項中「収容」を「入院」に改める。", "第二十九条の四第一項及び第二十九条の五中「収容して」を「入院させて」に改める。", "第三十条の見出し中「支弁及び」を削り、同条第一項中「の支弁とする」を「が負担する」に改め、同条第二項中「前項の規定により都道府県が支弁した経費に対し」を「都道府県が前項の規定により負担する費用を支弁したときは」に改め、同条の次に次の一条を加える。", "第三十二条の見出しを「（通院医療）」に改め、同条第一項中「（大正十一年法律第七十号）」を削り、「収容しない」を「入院しない」に、「二分の一」を「百分の九十五に相当する額」に改め、同条第六項を同条第七項とし、同条第五項中「六月」を「二年」に改め、同項を同条第六項とし、同条第四項中「前項」を「第三項」に、「地方精神保健審議会」を「地方精神保健福祉審議会」に改め、同項に次のただし書を加え、同項を同条第五項とする。", "第三十二条第三項の次に次の一項を加える。", "第三十二条の前に次の節名を付する。", "第四節　通院医療", "第三十二条の四を次のように改める。", "第三十三条の前に次の節名を付する。", "第五節　医療保護入院等", "第三十三条の三ただし書中「ただし」の下に「、当該入院措置を採つた日から四週間を経過する日までの間であつて」を加える。", "第三十三条の五中「第十一条第二項」を「第十九条の九第二項」に改める。", "第三十六条の前に次の節名を付する。", "第六節　精神病院における処遇等", "第三十八条の二第一項中「収容して」を「入院させて」に改める。", "第四十一条の前に次の節名を付する。", "第七節　雑則", "第四十二条から第四十八条までを削り、第四十九条を第四十二条とし、第五十条を第四十三条とする。", "第五十一条中「から前条まで」を「、第二十条から前条まで及び第四十七条第一項」に、「これらの規定」を「第二十四条、第二十七条第二項、第二十八条の二第一項、第二十九条第一項及び第二項、第二十九条の二第一項、第二十九条の四、第二十九条の五、第三十二条第一項並びに第三十八条」に、「「精神障害者」とあるのは「覚せい剤の慢性中毒者」」を「第四十七条第一項中「精神保健及び精神障害者の福祉」とあるのは「精神保健」」に改め、同条を第四十四条とする。", "第五十二条中「第五十一条」を「第四十四条」に改める。", "第五十三条第一項中「地方精神保健審議会」を「地方精神保健福祉審議会」に、「第四十三条（第五十一条」を「第四十七条第一項（第四十四条」に、「都道府県知事若しくは保健所を設置する市若しくは特別区の長」を「都道府県知事等」に改める。", "第五十四条、第五十五条及び第五十七条中「第五十一条」を「第四十四条」に改める。", "第六章を第九章とする。", "第五十一条の四中「精神障害者地域生活援助事業」の下に「又は精神障害者社会適応訓練事業」を加える。", "第五章の二を第七章とする。", "第五章の次に次の一章を加える。", "第六章　保健及び福祉", "第一節　精神障害者保健福祉手帳", "第二節　相談指導等", "第三節　施設及び事業"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第五十九条第三号を次のように改める。", "第五十九条第五号中「第五十八条の十七第一項」を「第五十八条の十八第一項」に改める。", "第七十条第二十一号中「第五十八条の十八」を「第五十八条の十九」に改める。", "第十条第六号中「精神保健」の下に「及び精神障害者の福祉」を加える。", "第六条第二項中「児童福祉」の下に「及び精神障害者福祉」を加える。", "附則第一条中「第五章の三」を「第八章」に改める。"]}}}