{"title": "核原料物質、核燃料物質及び原子炉の規制に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["核原料物質、核燃料物質及び原子炉の規制に関する法律（昭和三十二年法律第百六十六号）の一部を次のように改正する。", "目次中「第六十一条の八」を「第六十一条の二十三」に改める。", "第二十条第二項中第七号を第八号とし、第六号を第七号とし、同号の前に次の一号を加える。", "第三十三条第二項中第八号を第九号とし、第七号を第八号とし、第六号を第七号とし、同号の前に次の一号を加える。", "第五十六条中第六号を第七号とし、第五号を第六号とし、同号の前に次の一号を加える。", "第六十一条第九号中「第六十一条の八」を「第六十一条の九」に改める。", "第六十一条の六中第三号を第四号とし、第二号の次に次の一号を加える。", "第六章の二中第六十一条の八を第六十一条の九とし、同条の次に次の十四条を加える。", "第六十八条の見出しを「（立入検査等）」に改め、同条第一項中「又は関係者に質問させることができる」を「関係者に質問させ、又は試験のため必要な最小限度の量に限り、核原料物質、核燃料物質その他の必要な試料を収去させることができる」に改め、同条第四項中「国際規制物資の」を「国際原子力機関の指定する者又は国際規制物資の」に、「その職員」を「その職員（第七十四条の二第二項の規定により立入検査を行う通商産業省又は運輸省の職員を含む。第六項において同じ。）」に、「国際規制物資を使用している者」を「国際規制物資使用者及び第六十一条の三第一項各号の一に該当する場合における当該各号に規定する者」に、「その船舶」を「その船舶。次項及び第六項において同じ。」に、「最少限度」を「最小限度」に改め、同条に次の三項を加える。", "第六十九条第一項中「第七十四条の二」を「第七十四条の二第一項」に、「又は第六十一条の六」を「、第六十一条の六又は第六十一条の二十一」に改める。", "第七十四条の二の見出し中「委任」を「委任等」に改め、同条に次の二項を加える。", "第七十七条中「三十万円」を「五十万円」に改める。", "第七十八条中「十万円」を「三十万円」に改める。", "第七十八条の次に次の二条を加える。", "第七十九条中「五万円」を「二十万円」に改め、同条第十号を同条第十一号とし、同条第九号を同条第十号とし、同条第八号中「第六十一条の八」を「第六十一条の九」に改め、同号を同条第九号とし、同条第七号の次に次の一号を加える。", "第八十条中「一万円」を「十万円」に改め、同条第六号中「立入」を「立入り」に改め、同条に次の一号を加える。", "第八十条の次に次の一条を加える。", "第八十一条中「前四条」を「第七十七条、第七十八条、第七十九条又は第八十条」に改める。", "第八十二条中「一万円」を「五万円」に改める。", "第八十三条中「五千円」を「三万円」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}}