{"title": "酒税の保全及び酒類業組合等に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["酒税の保全及び酒類業組合等に関する法律（昭和二十八年法律第七号）の一部を次のように改正する。", "目次中「第四章　酒税保全措置（第八十四条−第八十六条）」を「第四章　酒税保全措置（第八十四条−第八十六条の五）」に改める。", "第二条第一項中「種類」の下に「、類別、品目又は級別」を加え、「この法律の」を「この法律（第八十六条の三及び第八十六条の五を除く。）の」に改め、同条第三項中「第九条」を「第九条第一項」に改める。", "第六条第一項中「以下同じ。」を「第八十六条の三及び第八十六条の五を除き、以下同じ。」に改める。", "第十条中「拒んではならない。」を「拒み、又はその加入につき現在の組合員が加入の際に附されたよりも困難な条件を附してはならない。」に改める。", "第十四条第一項及び第二項中「石数」を「数量」に改める。", "第二十二条の見出しを「（創立総会等についての商法等の準用）」に改める。", "第二十五条及び第二十六条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["酒類業組合の業務の執行は、理事会が決する。", "第二十七条に見出しとして「（組合代表の特例）」を附する。", "第二十八条第一項中「及び総会」を「並びに総会及び理事会」に改める。", "第三十一条の見出し中「権限」を「職務及び権限」に改め、同条第三項中「総会」を「通常総会」に改める。", "第三十三条の見出し中「役員」を「役員等」に改め、同条中「第二百五十七条第一項」を「第二百五十六条第三項（取締役の任期の伸長）、第二百五十七条第一項」に改め、「第四十四条第一項（法人の不法行為能力）、第五十四条（代表権の制限）及び」及び「第三十九条第二項（共同支配人）、第七十八条第一項（代表社員の権限）、」を削り、「及び第二百六十二条（表見代表取締役の行為についての責任）」を「、第二百六十一条、第二百六十二条（会社代表）及び第二百七十二条（株主の差止請求権）」に、「準用する。」を「、理事会については、商法第二百三十九条第五項、第二百四十条第二項（特別利害関係人の議決権）、第二百五十九条から第二百五十九条ノ三まで（取締役会の招集）及び第二百六十条ノ三（取締役会の議事録）の規定を準用する。」に改める。", "第三十四条第一項中「理事は」を「通常総会は、定款で定めるところにより」に改め、「通常総会を」を削り、同条第二項中「理事」を「臨時総会」に改め、「と認める」を削り、「何時でも臨時総会を」を「定款で定めるところにより、何時でも」に改め、同条第四項中「総組合員の五分の一以上の者は」を「組合員が総組合員の五分の一以上の同意を得て」に、「請求することができる。」を「請求したときは、理事会は、その請求のあつた日から二十日以内に臨時総会を招集すべきことを決しなければならない。」に改め、同条第七項中「理事又は」を削り、「各その過半数」を「その過半数」に改める。", "第三十八条第二項中「石数」を「数量」に改め、同条第三項を削り、同条第四項を同条第三項とする。", "第三十九条中「商法第二百三十九条第五項」を「商法第二百三十一条（総会の招集の決定）、第二百三十九条第五項」に改める。", "第四十一条中「総組合員の十分の一以上の者は」を「組合員は、総組合員の十分の一以上の同意を得て」に改める。", "第四十二条各号列記以外の部分中「左に」を「次に」に改め、同条中第十一号を第十二号とし、第六号から第十号までを一号ずつ繰り下げ、同条第五号中「酒類の需給が均衡を失した」を「酒類の販売の競争が正常の程度をこえて行われ、その販売価格が第八十六条に規定する基準販売価格を著しく下廻る等の事態が生じた」に、「正常な」を「円滑な」に、「左に」を「次に」に、「製造石数」を「製造数量」に、「購入石数」を「購入数量」に、「販売石数」を「販売数量」に改め、同号の次に次の一号を加える。", "第四十三条第一項中「前条第五号に掲げる」を「前条第五号又は第六号の規定による」に改め、同条第二項各号列記以外の部分中「左の各号」を「次の各号（前条第六号の規定による規制に係る協定については、第二号又は第三号）」に改め、同項第三号中「及び」を「又は」に、「著しく」を「不当に」に改める。", "第四十五条第一項中「各号」の下に「（第四十二条第六号の規定による規制に係る協定については、同項第二号又は第三号。以下第九十四条第三項において同じ。）」を加える。", "第五十八条第一項中「第四十四条第一項（法人の不法行為能力）、第五十四条（代表権の制限）及び」及び「第三十九条第二項（共同支配人）、第七十八条第一項（代表社員の権限）、」を削り、「第二百五十八条（欠員の場合の措置）」を「第二百五十八条（欠員の場合の処置）、第二百五十九条から第二百五十九条ノ三まで（取締役会の招集）、第二百六十条ノ三、第二百六十一条（取締役会の議事録及び会社代表）」に改め、「第二百六十九条（取締役の報酬）」の下に「、第二百七十二条（株主の差止請求権）」を、「同法第四百二十四条第一項中「分配」とあるのは「処分」と」の下に「、同法第二百五十八条第二項中「裁判所」とあるのは「大蔵大臣」と」を加え、「第五十八条第一項において準用する」を「第五十八条第一項ニ於テ準用スル」に改める。", "第六十条第二項各号列記以外の部分中「左に」を「次に」に改め、同項第七号中「酒類業組合を代表しない理事があるときは、」を削る。", "第六十六条第一項各号列記以外の部分中「左に」を「次に」に改め、同項第二号中「酒類業組合を代表しない清算人があるときは、」を削る。", "第七十二条中「第二百五十八条第一項」を「第二百五十八条第二項」に改める。", "第八十二条第一項各号列記以外の部分中「左に」を「次に」に改め、同項第三号中「第四十二条第五号」の下に「又は第六号」を加え、同項第五号中「及びその組合員」を「又はその組合員」に改め、同条第二項中「第四号から第八号まで中「会員たる酒類業組合」とあるのは「会員たる酒類業組合又は会員たる連合会の構成員たる酒類業組合」と」を「同項第四号中「会員たる酒類業組合」とあるのは「会員たる酒類業組合又は会員たる連合会の構成員たる酒類業組合」と、同項第五号中「会員たる酒類業組合又はその組合員」とあるのは「会員たる酒類業組合、会員たる連合会、当該連合会の構成員たる酒類業組合又はこれらの酒類業組合の組合員」と、「会員たる酒類業組合に」とあるのは「会員たる酒類業組合又は会員たる連合会に」と、同項第六号から第八号まで中「会員たる酒類業組合」とあるのは「会員たる酒類業組合又は会員たる連合会の構成員たる酒類業組合」と」に改める。", "第八十三条中「第十五条第一項中「その組合員となろうとする者三人以上」」を「第十五条中「その組合員になろうとする者三人以上」」に、「会員と」を「会員に」に、「第十九条第二項第三号」を「第十八条第一項及び第十九条第二項第三号」に、「総組合員の五分の一以上の者」を「総組合員の五分の一以上」に、「総組合員の十分の一以上の者」を「総組合員の十分の一以上」に、「前条第五号に掲げる規制」を「前条第五号又は第六号の規定による規制」に改める。", "第八十四条第一項各号列記以外の部分中「酒類の需給が均衡を失した」を「酒類の販売の競争が正常の程度をこえて行われ、その販売価格が第八十六条に規定する基準販売価格を著しく下廻る等の事態が生じた」に、「正常な」を「円滑な」に、「左に」を「次に」に改め、「酒類製造業者」の下に「（酒税法第二十八条第五項の規定により酒類製造者とみなされた者を含む。以下同じ。）」を加え、同項第二号中「製造石数」を「製造数量」に改め、同項第三号中「購入石数」を「購入数量」に改め、同項第四号中「販売石数」を「販売数量」に改め、同条第六項を同条第七項とし、同条第五項の次に次の一項を加える。", "第八十六条中「酒税法の規定による」を削り、「容易に」を「、容易に」に、「その販売する酒類の容器」を「、その製造場（酒税法第二十八条第五項の規定により酒類の製造免許を受けた製造場とみなされた場所を含む。）から移出し、若しくは保税地域（関税法（昭和二十九年法律第六十一号）第二十九条に規定する保税地域をいう。）から引き取る酒類（酒類法第二十八条第一項又は第二十九条第一項の規定の適用を受けるものを除く。）又はその販売場から搬出する酒類の容器又は包装」に改め、第四章中同条を第八十六条の五とし、第八十五条の次に次の四条を加える。", "二　不当に差別的であること。", "三　消費者又は当該契約に係る酒類販売業者の利益を不当に害すること。", "第九十三条中「及び第八十四条」を「、第八十四条」に改め、「又は命令に基いて行う行為」の下に「及び酒類製造業者又は酒類販売業者が第八十六条の三第二項の認可を受けた同項の契約（当該契約に基いて締結される契約を含む。）に基いて行う行為」を加え、「但し、」を「ただし、当該協定に基いて行う行為又は当該勧告若しくは命令に基いて行う行為につき」に改める。", "第九十四条第一項中「（第八十三条において準用する場合を含む。）」の下に「又は第八十六条の三第二項」を加え、同条第二項中「又は命令」を「若しくは命令又は第八十六条の三第一項の規定による指定」に改め、同条第三項中「又は認可」を「若しくは認可」に改め、「第四十三条第二項各号（第八十三条において準用する場合を含む。）の一に」の下に「該当するに至り、又は第八十六条の三第二項の認可を受けた同項の契約の内容が同条第三項各号の一に」を、「第四十五条（第八十三条において準用する場合を含む。）」の下に「又は第八十六条の三第四項若しくは第五項」を加える。", "第九十六条及び第九十七条を次のように改める。", "一　第八十四条第二項又は第三項の規定による命令に違反した者", "二　第八十六条の二第二項の規定に違反して、契約をし、又は対価の受領をした者", "第九十九条中「（第八十三条において準用する場合を含む。）」を削る。", "第百条中「第九十六条」の下に「、第九十七条第二号」を加える。", "第百一条各号列記以外の部分中「左の」を「次の」に、「又は清算人」を「若しくは清算人又は酒類製造業者」に改め、同条第六号中「商法第二百四十四条」の下に「、第三十三条若しくは第五十八条第一項（これらの規定を第八十三条において準用する場合を含む。）において準用する商法第二百六十条ノ三」を加え、同条第十二号中「第四十三条第三項若しくは」を「第四十三条第三項（第八十三条において準用する場合を含む。）、」に、「これらの規定を第八十三条」を「第八十三条及び第八十六条の三第七項」に改める。"]}, "title": "（理事会）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から起算して十日を経過した日から施行する。"], "4": ["この法律の施行前にした行為に対する罰則の適用については、なお従前の例による。"]}}}