{"title": "商法の一部を改正する法律", "1": {"paragraphs": {"1": ["商法（明治三十二年法律第四十八号）の一部を次のように改正する。", "目次中「第二款　取締役」を「第二款　取締役及取締役会」に、「第四節　会社ノ計算」を「第三節ノ二　新株ノ発行　第四節　会社ノ計算」に、「第二款　社債権者集会」を「第二款　社債権者集会　第三款　転換社債」に、「第六節　定款ノ変更」を「第六節　定款ノ変更　第六節ノ二　資本ノ減少」に、「第五章　株式合資会社」を「第五章　削除」に改める。", "第十七条中「、株式会社又ハ株式合資会社」を「又ハ株式会社」に改める。", "第十八条第二項及び第二十二条中「千円」を「五万円」に改める。", "第五十三条中「、株式会社及株式合資会社」を「及株式会社」に、「四種」を「三種」に改める。", "第五十六条第二項中「又ハ株式合資会社」を削り、同条第四項中「、第三百四十三条及第四百六十七条」を「及第三百四十三条」に改める。", "第五十八条から第六十条までを次のように改める。", "一　会社ノ設立ガ不法ノ目的ヲ以テ為サレタルトキ"]}}, "2": {"paragraphs": {"1": ["削除"]}}, "3": {"paragraphs": {"1": ["削除", "第六十四条第一項第六号及第七十七条第一項中「又ハ社員ガ支配人ト共同シ」を削る。", "第百六条及び第百七条を次のように改める。"]}}, "4": {"paragraphs": {"1": ["削除"]}}, "5": {"paragraphs": {"1": ["削除", "第百二十二条中「検察官」を「法務総裁」に改める。", "第百三十四条の次に次の一条を加える。", "第百三十五条中「第二項及第二百六十六条」を「第三項及第二百五十四条ノ二」に改める。", "第百三十六条第三項中「第百七条、」を削る。", "第百六十六条を次のように改める。"]}}, "6": {"paragraphs": {"1": ["発起人ハ定款ヲ作リ之ニ左ノ事項ヲ記載シテ署名スルコトヲ要ス", "一　目的", "二　商号", "三　会社ガ発行スル株式ノ総数", "四　額面株式ヲ発行スルトキハ一株ノ金額", "六　会社ノ設立ニ際シテ発行スル株式ノ総数並ニ額面無額面ノ別及数", "七　会社ノ設立ニ際シテ無額面株式ヲ発行スルトキハ其ノ最低発行価額", "八　本店及支店ノ所在地", "九　会社ガ公告ヲ為ス方法", "十　発起人ノ氏名及住所", "第百六十八条第一項第五号中「株式ノ」を「株式ノ額面無額面ノ別、」に改め、同項第一号から第三号までを次のように改める。", "一乃至三　削除", "第百六十八条の次に次の一条を加える。", "一　株式ノ種類及数", "二　株式ノ発行価額", "三　無額面株式ノ発行価額中資本ニ組入レザル額", "第百七十条第一項中「株式ノ総数」を「会社ノ設立ニ際シテ発行スル株式ノ総数」に、「株金」を「其ノ発行価額ノ」に改める。", "第百七十一条を次のように改める。"]}}, "7": {"paragraphs": {"1": ["削除", "第百七十二条中「株金ノ」を削る。", "第百七十三条第一項及び第二項中「第四号乃至第七号」を削り、同条第一項中「前三条」を「第百七十条及前条」に改める。", "第百七十四条中「株式ノ総数」を「会社ノ設立ニ際シテ発行スル株式ノ総数」に改める。", "第百七十五条第二項及び第三項を次のように改める。", "株式申込証ハ発起人之ヲ作リ之ニ左ノ事項ヲ記載スルコトヲ要ス", "一　定款ノ認証ノ年月日及其ノ認証ヲ為シタル公証人ノ氏名", "二　第百六十六条第一項ニ掲グル事項", "三　会社ノ存立ノ時期又ハ解散ノ事由ヲ定メタルトキハ其ノ規定", "四　数種ノ株式ヲ発行スルトキハ其ノ各種ノ株式ノ内容及数", "五　開業前ニ利息ヲ配当スベキコトヲ定メタルトキハ其ノ規定", "六　株主ニ配当スベキ利益ヲ以テ株式ヲ消却スベキコトヲ定メタルトキハ其ノ規定", "七　第百六十八条第一項ニ掲グル事項", "八　第百六十八条ノ二ニ掲グル事項", "九　各発起人ガ引受ケタル株式ノ額面無額面ノ別、種類、数及引受価額", "十　払込ヲ取扱フベキ銀行又ハ信託会社及其ノ取扱ノ場所", "十二　名義書換代理人又ハ登録機関ヲ置キタルトキハ其ノ氏名及住所並ニ営業所", "二　数種ノ株式ヲ発行スルトキハ其ノ引受クベキ株式ノ種類", "第百七十七条第一項中「株式総数」を「会社ノ設立ニ際シテ発行スル株式ノ総数」に、「株金」を「其ノ発行価額ノ」に改め、同条第二項中「株金」及び同条第三項中「第百七十一条及」を削る。", "第百七十八条中「株金ノ」を削る。", "第百八十条第二項を次のように改める。", "同条第三項中「第二百三十九条第三項第四項、第二百四十条」を「第二百三十九条第三項第五項、第二百四十条第二項」に、「第二百四十七条乃至」を「第二百四十七条、第二百四十八条、第二百五十条、第二百五十二条、」に改める。", "第百八十一条第一項中「第四号乃至第七号」を削る。", "第百八十四条第一項第一号中「株式総数」を「会社ノ設立ニ際シテ発行スル株式ノ総数」に改める。", "第百八十五条第一項中「第四号乃至第七号」を削る。", "第百八十八条第一項中「株式ノ総数」を「会社ノ設立ニ際シテ発行スル株式ノ総数」に改め、第二項中第一号から第十一号までを次のように改める。", "一　第百六十六条第一項第一号乃至第五号及第九号ニ掲グル事項", "二　本店及支店", "三　第百七十五条第二項第三号乃至第六号及第十二号ニ掲グル事項", "四　転換株式ヲ発行スルトキハ第二百二十二条ノ四ニ掲グル事項", "五　発行済株式ノ総数、額面無額面ノ別、種類及数", "六　資本ノ額", "七　取締役及監査役ノ氏名及住所", "八　代表取締役ノ氏名", "九　数人ノ代表取締役ガ共同シテ会社ヲ代表スベキコトヲ定メタルトキハ其ノ規定", "第百八十九条第一項中「株金ノ」を削る。", "第百九十条第二項を削る。", "第百九十二条を次のように改める。", "第百八十六条ノ規定ハ前二項ノ場合ニ之ヲ準用ス", "第百九十六条及び第百九十七条を次のように改める。"]}}, "8": {"paragraphs": {"1": ["削除", "第百九十八条中「自己ヲ発起人ナリト誤認シテ株式ノ申込ヲ為シタル者ニ対シ」を削る。", "第百九十九条を次のように改める。"]}}, "9": {"paragraphs": {"1": ["会社ハ額面株式若ハ無額面株式又ハ其ノ双方ヲ発行スルコトヲ得", "第二百条第一項を次のように改め、同条第二項中「株金ノ」を削る。", "株主ノ責任ハ其ノ有スル株式ノ引受価額ヲ限度トス", "第二百一条第二項中「株金ノ」を削る。", "第二百二条第一項中「株式」を「額面株式」に、同条第二項中「株式ノ」を「前項ノ」に、「二十円」を「五百円」に改め、同条第三項として次の一項を加える。", "額面株式ノ発行価額ハ券面額ヲ下ルコトヲ得ズ", "第二百三条中第三項を削り、同条第一項として次の一項を加える。", "共同シテ株式ヲ引受ケタル者ハ連帯シテ払込ヲ為ス義務ヲ負フ", "第二百四条第一項を次のように改める。", "株式ノ譲渡ハ定款ノ定ニ依ルモ之ヲ禁止シ又ハ制限スルコトヲ得ズ", "第二百五条第二項中「及第十四条第二項」を「、第十四条第二項及第十六条第一項」に、同条第一項を次のように改める。", "第二百五条に次の一項を加える。", "第二百六条第一項中「株券ノ裏書ニ依ル」を削り、同条第二項及び第三項を次のように改める。", "会社ハ株券ヲ登録スル為定款ヲ以テ登録機関ヲ置ク旨ヲ定ムルコトヲ得", "第二百八条中「又ハ転換」を「分割、転換、買取又ハ第二百九十三条ノ三第二項ノ規定ニ依ル株式ノ発行」に改める。", "第二百九条第三項中「前条」を「前条又ハ前項」に改め、同条第二項の次に次の一項を加える。", "四　第二百四十五条ノ二又ハ第四百八条ノ二ノ規定ニ依リ株式ノ買取ヲ為ストキ", "第二百十一条中「及第三号」を「乃至第四号」に改める。", "第二百二十二条を次のように改める。", "前項ノ場合ニ於テハ定款ヲ以テ各種ノ株式ノ内容及数ヲ定ムルコトヲ要ス", "第二百二十二条の次に次の六条を加える。", "一　株式ヲ他ノ種類ノ株式ニ転換スルコトヲ得ベキコト", "二　転換ノ条件", "三　転換ニ因リテ発行スベキ株式ノ内容", "四　転換ノ請求ヲ為スコトヲ得ベキ期間", "株式ノ転換ノ請求ハ第二百二十四条ノ二第一項ノ期間内ハ之ヲ為スコトヲ得ズ", "第二百二十三条中「株主名簿」を「記名式ノ株券ヲ発行シタルトキハ株主名簿」に、同条第二号中「株式ノ」を「株式ノ額面無額面ノ別、」に改め、同条第五号を削り、同条に次の二項を加える。", "第二百二十四条の次に次の一条を加える。", "前項ノ期間ハ六十日ヲ超ユルコトヲ得ズ", "第二百二十五条中第三号から第六号までを次のように改める。", "三　会社ガ発行スル株式ノ総数", "四　額面株式ナルトキハ一株ノ金額", "五　会社ノ成立後発行セラレタル株式ニ付テハ其ノ発行ノ年月日", "六　数種ノ株式アルトキハ其ノ株式ノ内容", "七　転換株式ナルトキハ第二百二十二条ノ四ニ掲グル事項", "第二百二十六条第一項中「会社ノ成立後」を「会社ノ成立後又ハ新株ノ払込期日後」に改め、同条第一項として次の一項を加える。", "会社ハ成立後又ハ新株ノ払込期日後遅滞ナク株券ヲ発行スルコトヲ要ス", "第二百二十九条を次のように改める。", "第三節第一款中第二百三十一条の前に次の一条を加える。"]}}, "10": {"paragraphs": {"1": ["ノ二　総会ハ本法又ハ定款ニ定ムル事項ニ限リ決議ヲ為スコトヲ得", "第二百三十一条を次のように改める。", "第二百三十五条第二項を削る。", "第二百三十六条を次のように改める。"]}}, "11": {"paragraphs": {"1": ["削除", "第二百三十七条第一項中「資本ノ十分ノ一以上ニ当ル」を「六月前ヨリ引続キ発行済株式ノ総数ノ百分ノ三以上ニ当ル株式ヲ有スル」に、同条第二項中「取締役ガ総会招集ノ手続ヲ為サザルトキハ」を「総会招集ノ通知ガ発セラレザルトキハ」に、同条第三項を次のように改める。", "第二百四十条を次のように改める。", "第二百四十一条第一項但書を削る。", "第二百四十二条を次のように改める。", "前項ノ株式ノ総数ハ発行済株式ノ総数ノ四分ノ一ヲ超ユルコトヲ得ズ", "第二百四十四条第二項中「及監査役」を削る。", "第二百四十五条第一項第一号中「一部」を「重要ナル一部」に改め、同項第四号を削り、同条第二項を次のように改める。", "前項ノ行為ノ要領ハ第二百三十二条ニ定ムル通知及公告ニ之ヲ記載スルコトヲ要ス", "第二百四十五条の次に次の三条を加える。", "第二百四十六条中「前条」を「第二百四十五条」に改める。"]}}, "12": {"paragraphs": {"1": ["中「株主、取締役又ハ監査役」を「株主又ハ取締役」に改める。", "第二百四十八条第一項中「一月内」を「三月内」に改める。", "第二百四十九条を次のように改める。"]}}, "13": {"paragraphs": {"1": ["削除", "第二百五十一条を次のように改める。"]}}, "14": {"paragraphs": {"1": ["削除", "第二百五十二条中「、第二百四十九条」を削る。", "第二百五十三条第一項中「第四項」を「第五項」に、同条第二項中「及第二百四十八条乃至第二百五十条」を「、第二百四十八条及第二百五十条」に改める。", "「第二款　取締役」を「第二款　取締役及取締役会」に改める。", "第二百五十四条第一項の次に次の一項を加える。", "会社ハ定款ヲ以テスルモ取締役ガ株主タルコトヲ要スベキ旨ヲ定ムルコトヲ得ズ", "第二百五十四条の次に次の一条を加える。", "第二百五十六条を次のように改める。", "最初ノ取締役ノ任期ハ前項ノ規定ニ拘ラズ一年ヲ超ユルコトヲ得ズ", "第二百五十六条の次に次の三条を加える。", "前項ノ場合ニ於テハ投票ノ最多数ヲ得タル者ヨリ順次取締役ニ選任セラレタルモノトス", "第一項ノ場合ニ於テハ議長ハ議決ニ先チ同項ノ請求アリタル旨ヲ宣告スルコトヲ要ス", "第一項ノ書面ハ総会ノ終結ニ至ル迄之ヲ本店ニ備置キ株主ノ閲覧ニ供スルコトヲ要ス", "第二百五十七条に次の三項を加える。", "前項ノ決議ハ第三百四十三条ノ規定ニ依ルニ非ザレバ之ヲ為スコトヲ得ズ", "第八十八条ノ規定ハ前項ノ場合ニ之ヲ準用ス", "第二百五十八条第二項中「監査役其ノ他」を削る。", "第二百五十九条を次のように改める。", "第二百五十九条の次に次の二条を加える。", "第二百六十条を次のように改める。"]}}, "15": {"paragraphs": {"1": ["会社ノ業務執行ハ取締役会之ヲ決ス支配人ノ選任及解任亦同ジ", "第二百六十条の次に次の二条を加える。", "第二百三十九条第五項及第二百四十条第二項ノ規定ハ前項ノ決議ニ之ヲ準用ス"]}}, "16": {"paragraphs": {"1": ["ノ三　取締役会ノ議事ニ付テハ議事録ヲ作ルコトヲ要ス", "第二百六十一条を次のように改める。", "第三十九条第二項、第七十八条及第二百五十八条ノ規定ハ代表取締役ニ之ヲ準用ス", "第二百六十一条の次に次の一条を加える。", "株主総会ハ前項ノ規定ニ拘ラズ会杜ヲ代表スベキ者ヲ定ムルコトヲ得", "第二百六十三条から第二百六十六条までを次のように改める。", "前項ノ認許ハ発行済株式ノ総数ノ三分ノ二以上ノ多数ヲ以テ之ヲ為ス", "前項ニ定ムル権利ハ取引ノ時ヨリ一年ヲ経過シタルトキハ消滅ス", "二　他ノ取締役ニ対シ金銭ノ貸付ヲ為シタルトキ", "三　第二百六十四条第一項ノ規定ニ違反シテ取引ヲ為シタルトキ", "四　前条ノ取引ヲ為シタルトキ", "五　法令又ハ定款ニ違反スル行為ヲ為シタルトキ", "第一項ノ取締役ノ責任ハ総株主ノ同意アルニ非ザレバ之ヲ免除スルコトヲ得ズ", "第二百六十六条の次に次の二条を加える。", "第二百六十六条第二項及第三項ノ規定ハ前項ノ場合ニ之ヲ準用ス", "第二百六十七条及び第二百六十八条を次のように改める。"]}}, "17": {"paragraphs": {"1": ["取締役ノ責任ヲ追及スル訴ハ本店ノ所在地ノ地方裁判所ノ管轄ニ専属ス", "第二百六十八条の次に次の二条を加える。", "前二項ノ規定ハ前条第二項ノ規定ニ依リテ訴訟ニ参加シタル株主ニ之ヲ準用ス", "前条ノ規定ハ前項ノ訴ニ之ヲ準用ス", "第二百七十条第一項中「又ハ取消」を「若ハ取消又ハ取締役ノ解任」に改める。", "第二百七十二条を次のように改める。", "第二百七十三条中「二年」を「一年」に改める。", "第二百七十四条を次のように改める。", "第二百七十五条中「書類」を「会計ニ関スル書類」に改める。", "第二百七十七条を次のように改める。", "第二百七十九条及び第二百八十条を次のように改める。"]}}, "18": {"paragraphs": {"1": ["削除", "第二百八十条の次に次の一節を加える。", "第三節ノ二　新株ノ発行", "一　新株ノ額面無額面ノ別、種類及数", "二　新株ノ発行価額及払込期日", "四　無額面株式ノ発行価額中資本ニ組入レザル額", "前二項ノ通知又ハ公告ハ第一項ノ期日ノ三十日前ニ之ヲ為スコトヲ要ス"]}}, "19": {"paragraphs": {"1": ["ノ六　株式申込証ハ取締役之ヲ作リ之ニ左ノ事項ヲ記載スルコトヲ要ス", "一　第百六十六条第一項第二号及第三号ニ掲グル事項", "二　発行済株式ノ総数、額面無額面ノ別、種類及数並ニ資本ノ額", "三　第二百八十条ノ二ニ掲グル事項", "四　新株ガ額面株式ナルトキハ一株ノ金額", "五　第百七十五条第二項第四号乃至第六号、第十号及第十二号ニ掲グル事項", "現物出資ヲ為ス者前項ノ変更ニ服セザルトキハ其ノ引受ヲ取消スコトヲ得", "前項ノ規定ハ新株ノ引受人ニ対スル損害賠償ノ請求ヲ妨ゲズ", "第二百六十七条乃至第二百六十八条ノ三ノ規定ハ前項ノ支払ヲ求ムル訴ニ之ヲ準用ス", "前項ノ規定ハ取締役ニ対スル損害賠償ノ請求ヲ妨ゲズ", "前項ノ訴ハ株主又ハ取締役ニ限リ之ヲ提起スルコトヲ得", "第二百八条及第二百九条第一項第二項ノ規定ハ第一項ノ場合ニ之ヲ準用ス", "第二百八十四条の次に次の一条を加える。", "第二百八十六条の次に次の一条を加える。", "第二百八十八条第一項中「準備金」を「利益準備金」に改め、同条第二項を削る。", "第二百八十八条の次に次の一条を加える。"]}}, "20": {"paragraphs": {"1": ["ノ二　左ニ掲グル金額ハ之ヲ資本準備金トシテ積立ツルコトヲ要ス", "一　額面以上ノ価額ヲ以テ額面株式ヲ発行シタルトキハ其ノ額面ヲ超ユル額", "二　無額面株式ノ発行価額中資本ニ組入レザル額", "三　一営業年度ニ於ケル財産ノ評価益ヨリ其ノ評価損ヲ控除シタル額", "第二百九十条第一項中「第二百八十八条第一項ノ」を削る。", "第二百九十一条第一項中「定款ヲ以テ」を「定款ヲ以テ一定ノ株式ニ付」に改め、但書を削り、同条第二項中「定款ノ規定」を「定款ノ規定又ハ其ノ変更」に、同条第三項中「年六分」を「一年ニ付資本ノ総額ノ百分ノ六」に改め、同条第二項の次に次の一項を加える。"]}}, "21": {"paragraphs": {"1": ["を次のように改める。"]}}, "22": {"paragraphs": {"1": ["削除", "第二百九十三条の次に次の六条を加える。"]}}, "23": {"paragraphs": {"1": ["ノ四　会社ハ取締役会ノ決議ニ依リ株式ノ分割ヲ為スコトヲ得", "前項ノ請求ハ理由ヲ附シタル書面ヲ以テ之ヲ為スコトヲ要ス", "第二百九十四条第一項中「三月前ヨリ引続キ資本」を「発行済株式ノ総数」に、同条第三項中「監査役」を「代表取締役」に改める。", "第二百九十六条を次のように改める。"]}}, "24": {"paragraphs": {"1": ["会社ハ取締役会ノ決議ニ依リ社債ヲ募集スルコトヲ得", "第二百九十七条第一項及び第二項を次のように改める。", "社債ハ資本及準備金ノ総額ヲ超エテ之ヲ募集スルコトヲ得ズ", "第三百一条第二項第十号中「資本」を「資本及準備金」に改め、同項に次の一号を加える。", "十六　名義書換代理人ヲ置キタルトキハ其ノ氏名及住所並ニ営業所", "第三百七条に次の一項を加える。", "第二百六条第二項ノ規定ハ記名社債ノ移転ニ之ヲ準用ス", "第三百二十四条第一項中「第三百四十三条第一項乃至第三項及第三百四十四条第二項第三項」を「第三百四十三条」に改める。", "第三百二十六条第二項を削る。", "第三百三十七条第二項を削る。", "第三百三十九条第一項中「第三項第四項」を「第三項乃至第五項」に改める。", "第三百四十一条の次に次の一款を加える。", "第三款　転換社債"]}}, "25": {"paragraphs": {"1": ["ノ二　会社ハ転換社債ヲ発行スルコトヲ得", "第二百二十二条ノ二第二項ノ規定ハ第一項ノ場合ニ之ヲ準用ス", "一　社債ヲ株式ニ転換スルコトヲ得ベキコト", "二　転換ノ条件", "三　転換ニ因リテ発行スベキ株式ノ内容", "四　転換ノ請求ヲ為スコトヲ得ベキ期間", "社債ノ登記ニ在リテハ前項ニ掲グル事項ヲ登記スルコトヲ要ス", "第三百四十三条及び第三百四十四条を次のように改める。"]}}, "26": {"paragraphs": {"1": ["削除", "第三百四十五条第二項を次のように改める。", "第三百四十七条から第三百七十四条までを次のように改める。"]}}, "27": {"paragraphs": {"1": ["乃至第三百七十四条　削除", "第三百七十四条の次に節名として、「第六節ノ二　資本ノ減少」を加える。", "第三百七十五条を次のように改める。"]}}, "28": {"paragraphs": {"1": ["資本ノ減少ヲ為スニハ第三百四十三条ニ定ムル決議ニ依ルコトヲ要ス", "第三百八十条第一項中「資本減少ノ登記」を「資本減少ニ因ル変更ノ登記」に改め、同条第二項中「、監査役」を削り、同条第三項中「第百六条、第百七条、第百九条、第百三十七条及第二百四十九条」を「第百九条及第百三十七条」に改める。", "第三百八十一条第一項中「、監査役」を削り、「三月前ヨリ引続キ資本ノ十分ノ一」を「六月前ヨリ引続キ発行済株式ノ総数ノ百分ノ三」に改め、同条第三項を削る。", "第三百八十二条を次のように改める。", "第三百八十七条第一項中「裁判所」を削り、「処分ヲ為シタル」を「処分アリタル」に、「ニ其ノ登記ヲ嘱託スルコト」を「ニ於テ其ノ登記ヲ為スコト」に改め、同条第二項中「裁判所ハ」を削り、「嘱託スル」を「為ス」に改める。", "第三百八十九条第二号中「第百九十三条、第二百六十六条、第二百八十条又ハ第三百五十六条」を「第百九十三条第一項、第二百六十六条、第二百七十七条又ハ第二百八十条ノ十三」に改める。", "第三百九十条第二項中「執達吏又ハ警察官吏」を「執行吏、警察官又ハ警察吏員」に改める。", "第三百九十八条第二項中「第三百七十一条」を「第二百八十条ノ十五」に改める。", "第四百四条第三号を削る。", "第四百六条の次に次の一条を加える。", "第四百八条の次に次の一条を加える。", "第二百四十五条ノ三及第二百四十五条ノ四ノ規定ハ前項ノ場合ニ之ヲ準用ス", "第四百九条第一号から第五号までを次のように改める。", "三　存続スル会社ノ増加スベキ資本及準備金ノ額", "四　合併ニ因リテ消滅スル会社ノ株主ニ支払ヲ為スベキ金額ヲ定メタルトキハ其ノ規定", "五　各会社ニ於テ第四百八条第一項ノ決議ヲ為スベキ株主総会ノ期日", "六　合併ヲ為スベキ時期ヲ定メタルトキハ其ノ規定", "第四百十条第一号から第四号までを次のように改める。", "三　合併ニ因リテ設立スル会社ノ資本及準備金ノ額", "四　各会社ノ株主ニ支払ヲ為スベキ金額ヲ定メタルトキハ其ノ規定", "五　前条第五号及第六号ニ掲グル事項", "第四百十二条第二項を次のように改める。", "合併ニ際シテ発行スル新株ノ引受人ハ前項ノ株主総会ニ於テ株主ト同一ノ権利ヲ有ス", "第四百十五条中「監査役、」を削る。", "第四百十六条第一項中「及第百五条乃至第百十一条」を「、第百五条及第百八条乃至第百十一条」に改める。", "第四百二十五条中「ノ割合」を削る。", "第四百二十六条第二項中「監査役又ハ三月前ヨリ引続キ資本ノ十分ノ一」を「六月前ヨリ引続キ発行済株式ノ総数ノ百分ノ三」に改める。", "第四百二十八条第二項中「、取締役又ハ監査役」を「又ハ取締役」に改める。", "第四百三十条第一項中「第百二十八条、」を削り、同条第二項を次のように改める。", "第四百三十一条第一項中「、監査役」及び同条第三項中「及第三項」を削る。", "第四百四十二条第一項中「第二百三十九条第三項」を「第二百三十九条第三項第四項」に改める。", "第四百五十二条第一項中「監査役」を削り、「三月前ヨリ引続キ資本ノ十分ノ一」を「六月前ヨリ引続キ発行済株式ノ総数ノ百分ノ三」に改める。", "第四百五十三条第一号中「第百九十三条、第二百六十六条、第二百八十条、第三百五十六条」を「第百九十三条第一項、第二百六十六条、第二百七十七条、第二百八十条ノ十三」に改める。", "第二編第五章を次のように改める。", "第五章　削除"]}}, "29": {"paragraphs": {"1": ["乃至第四百七十八条　削除", "第四百七十九条を次のように改める。", "第七十八条ノ規定ハ外国会社ノ代表者ニ之ヲ準用ス", "第四百八十条中「前条第一項及第二項」を「前条第二項及第三項」に改める。", "第四百八十一条を次のように改める。", "前項ノ規定ニ違反シテ取引ヲ為シタル者ハ其ノ取引ニ付会社ト連帯シテ其ノ責ニ任ズ", "第四百八十三条中「、第三百八条及第三百七十条第三項」を「及第三百八条」に、「支店」を「営業所」に改める。", "第四百八十四条を次のように改める。", "一　営業所ノ設置ガ不法ノ目的ヲ以テ為サレタルトキ", "第五十八条第二項ノ規定ハ前項ノ場合ニ之ヲ準用ス", "第四百八十五条第一項中「又ハ第二項」を削り、同条第三項中「支店」を「営業所」に改める。", "第四百八十五条の次に次の一条を加える。", "第四百八十六条中「株式合資会社ノ業務ヲ執行スル無限責任社員、」、「若ハ株式合資会社」及び「、第二百七十二条第一項」を削り、「一万円」を「五十万円」に改める。", "第四百八十七条中「五千円」を「三十万円」に改める。", "第四百八十九条中「五千円」を「三十万円」に、同条第一号中「又ハ資本増加ノ場合ニ於テ株式総数」を「ニ際シテ発行スル株式ノ総数」に、「第四号乃至第七号若ハ第三百四十八条第二号第三号」を「若ハ第二百八十条ノ二第三号」に改め、「株金ノ」を削る。", "第四百九十条第一項中「五千円」を「三十万円」に改める。", "第四百九十一条中「株金ノ」を削り、「五千円」を「三十万円」に改める。", "第四百九十二条の次に次の一条を加える。", "第四百九十三条第一項中「三千円」を「二十万円」に改める。", "第四百九十四条第一項中「千円」を「五万円」に改め、同項第二号中「訴ノ提起」の下に「、第二百六十八条第二項及第二百八十条ノ十一第二項ニ定ムル訴訟参加」を加え、「及第五章」を削り、「資本ノ十分ノ一」を「発行済株式ノ総数ノ百分ノ三若ハ十分ノ一」に、同項第三号中「第三百八十一条第一項」を「第二百七十二条、第三百八十条ノ十、第三百八十一条第一項」に改める。", "第四百九十七条中「株金」を削り、「千円」を「五万円」に改める。", "第四百九十八条中「五千円」を「三十万円」に改め、「監査委員、」の下に「名義書換代理人、」を加え、「若ハ株式合資会社」及び「第二百七十二条第一項、」を削り、同条第三号中「閲覧」を「閲覧若ハ謄写」に、同条第九号中「第三百一条第二項、第三百五十条、第三百六十条第一項、第三百六十六条第一項又ハ第四百六十条第二項」を「第二百八十条ノ六、第二百二十二条ノ四、第三百一条第二項又ハ第三百四十一条ノ三第一項」に、同条第十号を「十　削除」に、同条第十五号中「第二百二十六条第一項、第三百七十条第三項」を「第二百二十六条第二項」に改め、同条第十九号中「株主名簿、」の下に「若ハ其ノ複本、」を「社債原簿、」の下に「若ハ其ノ複本、」を加え、「株主表、」を削り、同号中「帳簿」の下に「、第二百九十三条ノ五第一項ノ附属明細書」を、同条第二十号中「第二百八十二条第一項、」の下に「第二百九十三条ノ五第一項、」を、同条第二十一号中「第二百八十八条」の下に「、第二百八十八条ノ二」を加え、同条第二十九号中「又ハ第二項」を削り、同条に次の一項を加える。", "発起人又ハ取締役ガ株式ノ引受ニ因ル権利ヲ譲渡シタルトキ亦前項ニ同ジ", "第四百九十八条の次に次の二条を加える。", "第七百二条第二項中「及ヒ株式合資会社」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、昭和二十六年七月一日から施行する。", ""]}}}