{"1": {"paragraphs": {"1": ["下級裁判所の設立及び管轄区域に関する法律（昭和二十二年法律第六十三号）の一部を次のように改正する。", "次の題名を付する。", "下級裁判所の設立及び管轄区域に関する法律", "別表第一表中「（第一表）」を「第一表（第一条関係）」に改める。", "別表第二表中「（第二表）」を「第二表（第一条関係）」に改める。", "別表第三表中「（第三表）」を「第三表（第一条関係）」に改める。", "別表第四表中「（第四表）」を「第四表（第一条関係）」に改め、同表名称の欄中「横浜西簡易裁判所」を「保土ヶ谷簡易裁判所」に、「安芸西条簡易裁判所」を「東広島簡易裁判所」に、「コザ簡易裁判所」を「沖縄簡易裁判所」に、「花輪簡易裁判所」を「鹿角簡易裁判所」に改め、同表所在地の欄中「横浜市西区」を「横浜市保土ヶ谷区」に、「埼玉県南埼玉郡久喜町」を「久喜市」に、「高田市」を「上越市大手町」に、「直江津市」を「上越市西本町三丁目」に、「京都府乙訓郡向日町」を「向日市」に、「名古屋市東区」を「名古屋市中区」に、「広島市」を「広島市上八丁堀」に、「広島県賀茂郡西条町」を「東広島市」に、「広島県安佐郡可部町」を「広島市可部町」に、「倉敷市児島小川町」を「倉敷市児島小川一丁目」に、「岡山県和気郡備前町」を「備前市」に、「倉敷市玉島」を「倉敷市玉島一丁目」に、「北九州市小倉区」を「北九州市小倉北区」に、「北九州市八幡区」を「北九州市八幡西区」に、「鹿児島県囎唹郡大隅町」を「鹿児島県曾於郡大隅町」に、「コザ市」を「沖縄市」に、「岩手県二戸郡福岡町」を「二戸市」に、「秋田県鹿角郡花輪町」を「鹿角市」に、「北海道有殊郡伊達町」を「伊達市」に改める。", "別表第五表中「（第五表）」を「第五表（第二条関係）」に改め、同表八王子簡易裁判所の管轄区域の欄中「南多摩郡」を「多摩市　稲城市」に改め、同表五日市簡易裁判所の項を次のように改める。", "同表横浜西簡易裁判所の項を次のように改める。", "同表鎌倉簡易裁判所の管轄区域の欄中「瀬谷区」を削り、同表藤沢簡易裁判所の項及び相模原簡易裁判所の項を次のように改める。", "同表平塚簡易裁判所の項を次のように改める。", "同表小田原簡易裁判所の管轄区域の欄中「秦野市」を「秦野市　南足柄市」に改め、同表厚木簡易裁判所の項を次のように改める。", "同表大宮簡易裁判所の項、久喜簡易裁判所の項、越谷簡易裁判所の項及び川越簡易裁判所の項を次のように改める。", "同表熊谷簡易裁判所の管轄区域の欄中「川本村」を「川本町」に、同表小川簡易裁判所の管轄区域の欄中「吉見村」を「吉見町」に改め、同表本庄簡易裁判所の管轄区域の欄中「豊里村」を削り、同表秩父簡易裁判所の管轄区域の欄中「野上町」を「長瀞町」に改め、同表松戸簡易裁判所の管轄区域の欄中「我孫子市」を「我孫子市　鎌ヶ谷市」に改め、「鎌ヶ谷町」を削り、同表木更津簡易裁判所の管轄区域の欄中「木更津市」を「木更津市　君津市　富津市」に、同表館山簡易裁判所の管轄区域の欄中「館山市」を「館山市　鴨川市」に、同表古河簡易裁判所の管轄区域の欄中「古河市」を「古河市　岩井市」に、同表烏山簡易裁判所の管轄区域の欄中「南那須村」を「南那須町」に、同表浜松簡易裁判所の管轄区域の欄中「浜北市」を「浜北市　湖西市」に、「豊田村」を「豊田町」に、同表甲府簡易裁判所の管轄区域の欄中「昭和村」を「昭和町」に、同表新潟簡易裁判所の管轄区域の欄中「黒埼村」を「黒埼町」に、同表三条簡易裁判所の管轄区域の欄中「田上村」を「田上町」に、同表高田簡易裁判所の管轄区域の欄中「高田市」を「上越市（北出張所の所管区域を除く）」に改め、同表直江津簡易裁判所の項を次のように改める。", "同表都島簡易裁判所の管轄区域の欄中「城東区」を「城東区　鶴見区」に、同表東淀川簡易裁判所の管轄区域の欄中「東淀川区」を「東淀川区　淀川区」に、同表西成簡易裁判所の管轄区域の欄中「住吉区」を「住吉区　住之江区」に、同表阿倍野簡易裁判所の管轄区域の欄中「東住吉区」を「東住吉区　平野区」に、同表枚方簡易裁判所の管轄区域の欄中「北河内郡」を「交野市」に、同表京都簡易裁判所の管轄区域の欄中「東山区」を「東山区　山科区」に、同表右京簡易裁判所の管轄区域の欄中「右京区（右京区役所大原野出張所」を「右京区　西京区（西京区役所大原野出張所」に改め、同表向日町簡易裁判所の項を次のように改める。", "同表木津簡易裁判所の管轄区域の欄中「相楽郡」を「八幡市　相楽郡」に、同表宇治簡易裁判所の管轄区域の欄中「宇治市」を「宇治市　城陽市」に、同表神戸簡易裁判所の管轄区域の欄中「兵庫区（兵庫区役所道場出張所」を「兵庫区　北区（北区役所道場出張所」に、同表三田簡易裁判所の管轄区域の欄中「兵庫区兵庫区役所道場出張所」を「北区北区役所道場出張所」に改め、同表加古川簡易裁判所の管轄区域の欄中「印南郡」を削り、同表奈良簡易裁判所の管轄区域の欄中「天理市」を「天理市　生駒市」に改め、同表名古屋簡易裁判所の項を次のように改める。", "同表瀬戸簡易裁判所の管轄区域の欄中「長久手村」を「長久手町」に、同表犬山簡易裁判所の管轄区域の欄中「江南市」を「江南市　岩倉市」に改め、同表半田簡易裁判所の項を次のように改める。", "同表関簡易裁判所の管轄区域の欄中「七宗村」を「七宗町」に、同表御嵩簡易裁判所の管轄区域の欄中「富加村」を「富加町」に改め、同表広島簡易裁判所の管轄区域の欄中「広島市」の下に「（可部町、安佐町、安古市町、佐東町及び高陽町を除く）」を加え、「瀬野川町」、「船越町」、「矢野町」及び「安芸町　熊野跡村」を削り、同表安芸西条簡易裁判所の項及び可部簡易裁判所の項を次のように改める。", "同表岩国簡易裁判所の管轄区域の欄中「和木村」を「和木町」に、同表柳井簡易裁判所の管轄区域の欄中「大畠村」を「大畠町」に改め、同表岡山簡易裁判所の項を次のように改める。", "同表備前簡易裁判所の管轄区域の欄中「和気郡」を「備前市　和気郡」に改め、同表倉敷簡易裁判所の項を次のように改める。", "同表直方簡易裁判所の項、小倉簡易裁判所の項及び折尾簡易裁判所の項を次のように改める。", "同表久留米簡易裁判所の管轄区域の欄中「久留米市」を「久留米市　小郡市」に改め、同表長崎簡易裁判所の管轄区域の欄中「三重村」を削り、同表平戸簡易裁判所の管轄区域の欄中「鷹島村」を「鷹島町」に、同表熊本簡易裁判所の管轄区域の欄中「富合村」を「富合町」に、同表御船簡易裁判所の管轄区域の欄中「中央村」を「中央町」に改め、同表鹿児島簡易裁判所の管轄区域の欄中", "北川村」を「北浦町　北川町」に改め、同表那覇簡易裁判所の管轄区域の欄中「浦添市」を「浦添市　糸満市」に改め、「糸満町」を削り、同表コザ簡易裁判所の項を次のように改める。", "同表仙台簡易裁判所の管轄区域の欄中「名取市」を「名取市　多賀城市　泉市　岩沼市」に、同表相馬簡易裁判所の管轄区域の欄中「新地村」を「新地町」に改め、同表二戸簡易裁判所の管轄区域の欄中「二戸郡の内」を", "に改め、「福岡町」及び「金田一村」を削り、同表秋田簡易裁判所の管轄区域の欄中「井川村」を「井川町」に改め、同表花輪簡易裁判所の項を次のように改める。", "同表大曲簡易裁判所の管轄区域の欄中「仙北村」を「仙北町」に、同表十和田簡易裁判所の管轄区域の欄中「十和田町」を「十和田湖町」に改め、同表滝川簡易裁判所の管轄区域の欄中「江部乙町」を削り、同表伊達簡易裁判所の管轄区域の欄中「有珠郡」を「伊達市　有珠郡」に改め、同表脇町簡易裁判所の管轄区域の欄中", "阿波郡」に改め、同表高知簡易裁判所の管轄区域の欄中「介良村　大津村」を削り、「大豊村」を「大豊町」に改め、同表本山簡易裁判所の管轄区域の欄中「大豊村」を「大豊町」に、同表西条簡易裁判所の管轄区域の欄中「西条市」を「西条市　東予市」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["この法律は、公布の日から起算して十日を経過した日から施行する。"], "2": ["この法律の施行前に従前の管轄裁判所で受理した事件は、その裁判所で完結する。"]}}}