{"title": "国会議員の選挙等の執行経費の基準に関する法律の一部を改正する法律", "1": {"paragraphs": {"1": ["国会議員の選挙等の執行経費の基準に関する法律（昭和二十五年法律第百七十九号）の一部を次のように改正する。", "第三条第七号を第九号とし、以下二号ずつ繰り下げ、第六号の次に次の二号を加える。", "個人演説会立札費", "個人演説会告知用ポスター費", "第四条第一項の表を次のように改める。", "", "同条第二項の表を次のように改める。", "", "同条第三項中「九百四円」を「千五百三十四円」に、「八百円」を「千三百三十六円」に、「六百九十六円」を「千百二十円」に改め、同条第五項中「四級地にあつては三百六十円」の下に「、五級地にあつては六百円」を加え、「百八十円」を「三百円」に、「二百二十五円」を「三百七十五円」に、「二百七十円」を「四百五十円」に、「三百十五円」を「四百九十円」に、「三百六十円」を「五百二十五円」に改める。", "同条第六項の表を次のように改める。"]}}, "2": {"paragraphs": {"1": ["第一項の表を次のように改める。", "同条第二項の表を次のように改める。", "同条第三項の表を次のように改める。", "同条第四項の表を次のように改める。", "同条第六項中「六百六十六円」を「七百五十円」に改める。", "第六条第一項中「十一万二千八百円」を「十二万五千六百四十八円」に改め、同条第二項中「四十二万八千四百四十六円」を「五十四万八千六百二十六円」に改める。", "同条第三項の表を次のように改める。", "同条第四項中「四級地にあつては一万二千六百円」の下に「、五級地にあつては二万一千円」を加え、「六千三百円」を「一万五百円」に、「七千八百七十五円」を「一万三千百二十五円」に、「九千四百五十円」を「一万五千七百五十円」に、「一万一千二十五円」を「一万七千六十五円」に、「一万二千六百円」を「一万八千三百七十五円」に改める。", "第七条第一項の表を次のように改める。"]}}, "3": {"paragraphs": {"1": ["の表を次のように改める。"]}}, "4": {"paragraphs": {"1": ["第一項の表を次のように改める。", "同条第二項中「二百四十四円」を「四百十四円」に、「二百十六円」を「三百六十一円」に、「百二十五円」を「三百二円」に改める。", "同条第三項及び第四項を削り、同条第五項を同条第四項とし、同条第六項を同条第五項とし、同条第七項中「四級地にあつては百四十四円」の下に「、五級地にあつては二百四十円」を加え、「七十二円」を「百二十円」に、「九十円」を「百五十円」に、「百八円」を「百八十円」に、「百二十六円」を「百九十五円」に、「百四十四円」を「二百十円」に改め、同項を同条第六項とし、以下一項ずつ繰り上げ、同条第二項の次に次の一項を加える。"]}}, "5": {"paragraphs": {"1": ["の次に次の二条を加える。"]}}, "signature": "（ポスター用紙費）", "6": {"paragraphs": {"1": ["第一項の表を次のように改める。", "同条第二項を次のように改める。", "同条第三項中「第七項」を「第六項」に改める。"]}}, "7": {"paragraphs": {"1": ["を次のように改める。"]}}, "8": {"paragraphs": {"1": ["第一項第一号から第六号までを次のように改める。", "都道府県", "", "", "", "市", "町村", "同条第二項第一号から第六号までを次のように改める。", "都道府県", "", "", "", "町村", "同条第三項第一号から第六号までを次のように改める。", "都道府県", "", "", "", "町村", "同条第四項中「二千百六十円」を「三千六百円」に、「千八十円」を「千八百円」に改め、同項但書の表を次のように改める。", "同条に次の一項を加える。"]}}, "9": {"paragraphs": {"1": ["中「市の区域」を「市若しくは区の区域」に改める。"]}}, "10": {"paragraphs": {"1": ["の見出し中「及び世帯数」及び同条第二項を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [""]}}}