{"title": "船員保險法の一部を改正する法律", "1": {"paragraphs": {"1": ["船員保険法（昭和十四年法律第七十三号）の一部を次のように改正する。", "第一条第一項中「被保険者ニ依リ生計ヲ維持スル者（以下被扶養者ト称ス）」を「被保険者ノ被扶養者」に改め、同条第二項を次のように改める。", "前項ノ被扶養者ノ範囲ハ左ニ掲グルモノトス", "一　被保険者ノ直系尊属、配偶者（届出ヲ為サザルモ事実上婚姻関係ト同様ノ事情ニ在ル者ヲ含ム以下之ニ同ジ）及子ニシテ主トシテ其ノ被保険者ニ依リ生計ヲ維持スルモノ", "二　被保険者ノ三親等内ノ親族ニシテ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "三　被保険者ノ配偶者ニシテ届出ヲ為サザルモ事実上婚姻関係ト同様ノ事情ニ在ルモノノ父母及子ニシテ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "四　前号ノ配偶者ノ死亡後ニ於ケル其ノ父母及子ニシテ引続キ其ノ被保険者ト同一ノ世帯ニ属シ主トシテ其ノ者ニ依リ生計ヲ維持スルモノ", "第四条第一項の表を次のように改める。", "第四条第二項を次のように改める。", "被保険者ノ資格ヲ取得シタル者アルトキハ都道府県知事其ノ標準報酬ヲ定ム", "第四条第三項中「被保険者」の上に「歩合ニ依リ定ムル報酬ヲ除クノ外」を加え、同項の次に次の二項を加える。", "報酬ガ歩合ニ依リ定メラルル被保険者ニ付歩合ニ依ル報酬ノ額ノ算出ノ基礎トナル要素ニシテ命令ヲ以テ定ムルモノニ変更アリタルニ因リ当該被保険者ニ支払ハルベキ報酬ガ従前ノ報酬月額ニ基キ定メラレタル標準報酬ニ該当セザルニ至リタル場合ニ於テハ都道府県知事ハ其ノ変更アリタル月ノ翌月（其ノ変更アリタル日ガ月ノ初日ナルトキハ其ノ月）ヨリ其ノ標準報酬ヲ改定ス", "報酬ガ歩合ニ依リ定メラルル被保険者ニ付テハ前項ノ規定ニ依ルノ外都道府県知事ハ厚生大臣ノ定ムル月ノ初日（以下基準日ト称ス）現在ニ依リ毎年報酬月額ヲ算定シ従前ノ報酬月額ニ基キ定メラレタル標準報酬ニ該当セザル場合ニ於テハ基準日ノ属スル月ヨリ其ノ標準報酬ヲ改定ス但シ左ニ掲グル被保険者ニ付テハ此ノ限ニ在ラズ", "一　基準日前一年以内ニ第二項ノ規定ニ依リ標準報酬ガ定メラレ又ハ基準日前一年以内ノ何レカノ月ヨリ前項ノ規定ニ依リ標準報酬ガ改定セラレタル被保険者ニシテ当該標準報酬ノ基礎ト為リタル報酬月額ガ次条第一項第五号イ又ハロニ掲グル額ヲ基準トシテ算定セラレタルモノ", "二　前号ニ掲グル被保険者ト同一ノ船舶ニ乗組ム被保険者", "第四条ノ二第一項第三号中「算定シ難キモノニ付テハ」を「算定シ難キ場合（歩合ニ依リ報酬ヲ定ムル場合ヲ除ク）ニ於テハ」に改め、同項第五号を次のように改める。", "五　歩合ニ依リ報酬ヲ定ムル場合ニ於テハ左ニ掲グル額ヲ基準トシ厚生大臣ノ定ムル方法ニ依リ算定シタル額", "イ　被保険者ノ資格ヲ取得シタル日又ハ報酬額算出ノ基礎トナル要素ニ変更アリタル日若ハ基準日前一年間ニ於テ当該被保険者ガ乗組ム船舶ノ乗組員ニ対シ支払ハレタル歩合金（当該被保険者ガ漁船ニ乗組ム為使用セラルル場合ニ於テハ当該漁船ガ採捕セントスル漁獲物ト同種ノ漁獲物ノ採捕ニ従事シタル労務ノ対償トシテ支払ハレタルモノニ限ル）ノ一人歩（歩合金配分ノ基準単位ヲ謂フ以下之ニ同ジ）当リノ額", "ロ　イニ掲グル額ヲ算定シ難キトキ又ハイニ依リ算定シタル額ガ著シク不当ナルトキハ同様ノ業務ニ従事スル同様ノ船舶ニ付イノ例ニ依リ算定シタル額", "ハ　被保険者ガ新タニ船舶ニ乗組ミタル際現ニ当該船舶ニ乗組ム他ノ被保険者アルトキハイ及ロニ拘ラズ現ニ乗組ム他ノ被保険者ノ報酬月額ノ算定ノ基準ト為リタル一人歩当リノ歩合金額但シ当該一人歩当リノ歩合金額ガ引続キ現ニ乗組ム他ノ被保険者ノ報酬月額ノ算定ノ基準ト為ルベキトキニ限ル", "第八条第二項中「第一条第二項ノ保険給付」を「被扶養者ニ係ル保険給付」に改める。", "第九条ノ二及び第九条ノ三を次のように改める。"]}}, "2": {"paragraphs": {"1": ["ノ二　行政庁ハ被保険者ノ異動及報酬、保険給付並ニ保険料ニ関シ必要アリト認ムルトキハ船舶所有者ニ対シ文書其ノ他ノ物件ノ提出若ハ提示ヲ命ジ又ハ当該職員ヲシテ関係者ニ対シ質問ヲ為シ若ハ船舶所有者ノ事務所若ハ船舶ニ就キ帳簿書類其ノ他ノ物件ノ検査ヲ為サシムルコトヲ得", "前項ノ規定ニ依ル質問又ハ検査ヲ為ス場合ニ於テハ当該職員ハ其ノ身分ヲ示ス証明書ヲ携帯シ関係者ノ請求アルトキハ之ヲ提示スベシ", "第一項ノ規定ニ依ル権限ハ犯罪捜査ノ為認メラレタルモノト解スルコトヲ得ズ"]}}, "3": {"paragraphs": {"1": ["ノ三　行政庁ハ保険給付ヲ行フニ付必要アリト認ムルトキハ医師、歯科医師、薬剤師若ハ手当ヲ行ヒタル者又ハ之ヲ使用スル者ニ対シ其ノ行ヒタル診療、薬剤ノ支給又ハ手当ニ関シ報告若ハ診療録、帳簿書類其ノ他ノ物件ノ提示ヲ命ジ又ハ当該職員ヲシテ質問ヲ為サシムルコトヲ得", "行政庁ハ必要アリト認ムルトキハ療養ノ給付又ハ家族療養費ノ支給ヲ受ケタル被保険者又ハ被保険者タリシ者ニ対シ当該保険給付ニ係ル診療又ハ調剤ノ内容ニ関シ報告ヲ命ジ又ハ当該職員ヲシテ質問ヲ為サシムルコトヲ得", "前条第二項ノ規定ハ前二項ノ規定ニ依ル質問ニ付、同条第三項ノ規定ハ前二項ノ規定ニ依ル権限ニ付之ヲ準用ス", "第十二条第一項に次のただし書を加える。", "但シ第六十二条ノ三ノ規定ニ依リ保険料ノ徴収ヲ為ストキハ此ノ限ニ在ラズ", "第十二条第二項後段を削り、同条第三項中「前項ノ督促状ニ依リ」を「第一項ノ規定ニ依リ」に改め、同条第二項の次に次の一項を加える。", "前項ノ督促状ニ依リ指定スベキ期限ハ督促状ヲ発スル日ヨリ起算シテ十日以上経過シタル日ナルコトヲ要ス但シ第六十二条ノ三第一項各号ノ事由アルトキ、被保険者ノ乗組ミ若ハ乗組ムベキ船舶ニ付船舶所有者ノ変更アリタルトキ又ハ被保険者ノ乗組ミ若ハ乗組ムベキ船舶ガ滅失シ、沈没シ若ハ全ク運航ニ堪ヘザルニ至リタルトキハ此ノ限ニ在ラズ", "第十二条ノ二第一項中「本法ニ依ル徴収金ヲ納付セザルトキ」の下に「又ハ第六十二条ノ三第一項各号（第三号ヲ除ク）ノ一ニ該当スル納付義務者（同条第二項ノ規定ニ依リ同条第一項ノ規定ヲ準用セラルル納付義務者ヲ含ム）納期ノ到ラザル保険料納付ノ告知ヲ受ケ保険料ヲ納付セザルトキ）」を加える。", "第十三条中「市町村其ノ他之ニ準ズベキモノノ徴収金」を「国税及地方税」に改める。", "第十四条中「徴収金ニ関スル書類ノ送達ニ付テハ」を「徴収金ニ関シテハ」に、「国税徴収法第四条ノ九及第四条ノ十」を「国税徴収法（明治三十年法律第二十一号）第四条ノ二乃至第四条ノ五、第四条ノ九、第四条ノ十及第九条ノ二」に改める。", "第十六条中「船員法」を「船員法（昭和二十二年法律第百号）」に改める。", "第二十条第一項中「七年六月以上十五年未満被保険者タリシ者（三十五歳以後ニ於ケル被保険者タリシ期間ガ十一年三月以上ナル者ヲ除ク）」を「七年六月以上被保険者タリシ者ニシテ老齢年金ノ受給資格ヲ有セザルモノ」に改める。", "第二十一条第二号を次のように改める。", "二　老齢年金ノ受給資格ヲ有スルニ至リタルトキ", "第二十一条ノ三第一項中「同条第三項」を「同条第三項乃至第五項」に改める。", "第二十五条ノ二中「保険給付ニ要シタル費用」の下に「（其ノ保険給付ガ療養ノ給付ナルトキハ一部負担金ニ相当スル額ヲ控除スルモノトス）」を加え、同条に次の一項を加える。", "前項ノ規定ハ船舶所有者ガ故意又ハ重大ナル過失ニ因リ第二十一条ノ二ノ規定ニ依ル届出ヲ為サザリシ期間内ニ船舶ガ滅失シ、沈没シ若ハ其ノ存否ガ不分明ト為リ又ハ被保険者若ハ被保険者タリシ者ガ船舶航行中行方不明ト為リタルニ因リ第十一条ノ規定ニ依リ被保険者又ハ被保険者タリシ者ノ死亡ガ推定セラレタル場合ニ於ケル其ノ死亡ニ付船員法ニ規定スル災害補償ニ相当スル保険給付ガ為サレタル場合ニ之ヲ準用ス"]}}, "4": {"paragraphs": {"1": ["ノ二の次に次の一条を加える。"]}}, "5": {"paragraphs": {"1": ["ノ三　詐欺其ノ他不正ノ行為ニ依リ保険給付ヲ受ケタル者アルトキハ政府ハ其ノ者ヨリ其ノ保険給付ニ要シタル費用（其ノ保険給付ガ療養ノ給付ナルトキハ一部負担金ニ相当スル額ヲ控除スルモノトス）ノ全部又ハ一部ヲ徴収スルコトヲ得", "前項ノ場合ニ於テ船舶所有者ガ虚偽ノ報告、届出若ハ証明ヲ為シ又ハ保険医療機関（健康保険法（大正十一年法律第七十号）第四十三条第三項第一号ニ規定スル病院又ハ診療所ヲ謂フ以下之ニ同ジ）ニ於テ診療ニ従事スル保険医（健康保険法第四十三条ノ二ニ規定スル保険医ヲ謂フ以下之ニ同ジ）ガ政府ニ提出セラルベキ診断書ニ虚偽ノ記載ヲ為シタル為其ノ保険給付ガ為サレタルモノナルトキハ政府ハ其ノ船舶所有者又ハ保険医ニ対シ保険給付ル受ケタル者ト連帯シテ前項ノ徴収金ヲ納付スベキコトヲ命ズルコトヲ得", "第二十八条に次の三項を加える。", "被保険者タリシ者ガ職務上ノ事由以外ノ事由（以下職務外ノ事由ト称ス）ニ因リ其ノ資格喪失前ニ発シタル疾病若ハ負傷又ハ之ニ因リ発シタル疾病ニ関シ前項ノ規定ニ依リ其ノ資格喪失後ノ期間ニ係ル療養ノ給付ヲ受クルニハ被保険者ノ資格ヲ喪失シタル日前一年間ニ於テ三月以上又ハ同日前三年間ニ於テ一年以上第十七条ノ規定ニ依ル被保険者タリシコトヲ要ス但シ船員法第八十九条第二項ニ規定スル療養補償ヲ受クルコトヲ得ル場合ニ於ケル其ノ療養補償ニ相当スル療養ノ給付ニ付テハ此ノ限ニ在ラズ", "第一項第一号乃至第四号ノ給付ヲ受ケン卜スル者ハ命令ノ定ムル所ニ依リ左ニ掲グルモノノ中自己ノ選定スルモノニ就キ之ヲ受クルモノトス", "一　保険医療機関又ハ保険薬局（健康保険法第四十三条第三項第一号ニ規定スル薬局ヲ謂フ以下之ニ同ジ）", "二　船員保険ノ被保険者ノ為ノ診療又ハ調剤ヲ行フ病院若ハ診療所又ハ薬局ニシテ行政庁ノ指定シタルモノ", "前項ノ規定ニ拘ラズ自宅以外ノ場所ニ於ケル療養ニ必要ナル宿泊及食事ノ支給ヲ受ケントスル者ハ命令ノ定ムル所ニ依リ行政庁ノ指定シタル施設ノ中自己ノ選定スルモノニ就キ之ヲ受クルモノトス", "第二十八条ノ二から第二十八条ノ六までを次のように改める。"]}}, "6": {"paragraphs": {"1": ["ノ二　保険医療機関若ハ保険薬局又ハ保険医若ハ保険薬剤師（健康保険法第四十三条ノ二ニ規定スル保険薬剤師ヲ謂フ以下之ニ同ジ）ガ船員保険ノ療養ノ給付ヲ担当シ又ハ船員保検ノ診療若ハ調剤ニ当ル場合ノ準則ニ付テハ健康保険法第四十三条ノ四第一項及第四十三条ノ六第一項ノ規定ニ依ル命令ノ例ニ依ル", "前項ノ場合ニ於テ同項ニ規定スル命令ノ例ニ依リ難キトキ又ハ依ルコトヲ適当トセザルトキノ準則ニ付テハ命令ヲ以テ之ヲ定ム"]}}, "7": {"paragraphs": {"1": ["ノ三　第二十八条第三項ノ規定ニ依リ保険医療機関ニ就キ給付ヲ受クル者ハ初診（命令ヲ以テ定ムル初診ヲ除ク）ヲ受クル際一部負担金トシテ百円ヲ当該保険医療機関ニ支払フベシ", "一部負担金ノ額ハ前項ノ規定ニ拘ラズ同項ノ初診ノ日ニ当該保険医療機関ガ当該被保険者ニ対シ為シタル総テノ給付ニ付次条第二項又ハ第三項ノ規定ニ依リ算定シタル額ヲ超ユルコトヲ得ズ", "歯科診療及歯科診療以外ノ診療ヲ併セ行フ保険医療機関並ニ二以上ノ診療科名ヲ有スル保険医療機関ニシテ命令ヲ以テ定ムルモノハ前項ノ規定ノ適用ニ付テハ歯科診療及歯科診療以外ノ診療又ハ診療科名ヲ異ニスル診療ニ付夫々別個ノ保険医療機関ト看做ス"]}}, "8": {"paragraphs": {"1": ["ノ四　保険医療機関又ハ保険薬局ガ療養ノ給付ニ関シ行政庁ニ請求スルコトヲ得ル費用ノ額ハ療養ニ要スル費用ノ額ヨリ前条ニ規定スル一部負担金ニ相当スル額ヲ控除シタル額トス", "前項ノ療養ニ要スル費用ノ額ノ算定ニ付テハ健康保険法第四十三条ノ九第二項ノ規定ニ依ル厚生大臣ノ定ノ例ニ依ルモノトシ之ニ依リ難キ場合又ハ依ルコトヲ適当トセザル場合ニ於ケル療養ニ要スル費用ノ額ハ厚生大臣ノ定ムル所ニ依リ之ヲ算定スルモノトス", "行政庁ハ保険医療機関又ハ保険薬局トノ契約ニ依リ当該保険医療機関又ハ保険薬局ガ療養ノ給付ニ関シ請求スルコトヲ得ル費用ノ額ニ付前項ノ規定ニ依リ算定セラルル額ノ範囲内ニ於テ別段ノ定ヲ為スコトヲ得"]}}, "9": {"paragraphs": {"1": ["ノ五　健康保険法第四十三条ノ二、第四十三条ノ七、第四十三条ノ九第四項乃至第六項、第四十三条ノ十及第四十三条ノ十四第一項ノ規定ハ本法ニ依ル療養ノ給付ニ付之ヲ準用ス"]}}, "10": {"paragraphs": {"1": ["ノ六　第二十八条第三項第二号ニ掲グル病院若ハ診療所又ハ薬局ニ於テ行ハルル療養ノ給付及診療又ハ調剤ニ関スル準則ニ付テハ健康保険法第四十三条ノ四第一項及第四十三条ノ六第一項ノ規定ニ依ル命令ノ例ニ依ルモノトシ之ニ依リ難キトキ又ハ依ルコトヲ適当トセザルトキノ準則ニ付テハ第二十八条ノ二第二項ノ規定ニ依ル命令ノ例ニ依ル", "第二十八条第三項第二号ニ掲グル病院又ハ診療所ニ就キ療養ノ給付ヲ受クル者ハ其ノ給付ヲ受クル際第二十八条ノ三ノ規定ノ例ニ依リ当該病院又ハ診療所ニ一部負担金ヲ支払フベシ", "第二十八条ノ六の次に次の一条を加える。"]}}, "11": {"paragraphs": {"1": ["ノ七　船舶所有者ガ開設スル病院又ハ診療所ニ就キ当該船舶所有者ニ使用セラレ又ハ使用セラレタル被保険者又ハ被保険者タリシ者ガ船員法第八十九条ニ規定スル療養補償ニ相当スル療養ノ給付ヲ受クル場合ニハ第二十八条ノ三及前条第二項ノ規定ニ拘ラズ一部負担金ヲ支払フコトヲ要セズ", "第二十九条中「保険医及行政庁ノ指定スル者以外ノ医師、歯科医師其ノ他ノ者ノ診療」を「第二十八条第三項第一号若ハ第二号ニ掲グル病院、診療所若ハ薬局以外ノ病院、診療所、薬局其ノ他ノ者ニ就キ診療、薬剤ノ支給」に、「都道府県知事ハ療養ノ給付ニ代ヘテ」を「療養ノ給付ニ代ヘテ」に改める。", "第二十九条ノ二第一項中「療養ニ要スル費用」を「療養ニ要スル費用ヨリ第二十八条ノ三ニ規定スル一部負担金ニ相当スル額ヲ控除シタル額」に改め、同条第三項中「第一項」を「前項」に、「第二十八条ノ六第二項及第三項ノ規定ヲ準用ス」を「第二十八条ノ四第一項ノ療養ニ要スル費用ノ算定ノ例ニ依ル」に改め、同項に次のただし書を加え、同条第二項を削る。", "但シ其ノ額ハ現ニ療養ニ要シタル費用ノ額ヲ超ユルコトヲ得ズ", "第二十九条ノ二の次に次の一条を加える。"]}}, "12": {"paragraphs": {"1": ["ノ三　船舶所有者ハ船員法第八十九条ニ規定スル療養補償ニ相当スル療養ノ給付及療養費ノ支給ニ関シテハ被保険者又ハ被保険者タリシ者ニ対シ其ノ者ガ第二十八条ノ三若ハ第二十八条ノ六第二項ノ規定ニ依リ一部負担金トシテ支払フベキ費用ヲ交付シ又ハ被保険者若ハ被保険者タリシ者ガ支払ヒタル一部負担金ノ額若ハ前条ノ規定ニ依リ控除セラレタル一部負担金ニ相当スル額ヲ負担スベシ", "前項ノ規定ニ依ル船舶所有者ノ責任ニ関シテハ船員法第八十九条ニ規定スル災害補償ト看做シ同法第九十六条及第十二章乃至第十四章ノ規定ヲ適用ス", "第三十条第一項中「被保険者又ハ被保険者タリシ者ガ」の下に「被保険者ノ資格喪失前ニ発シタル疾病又ハ負傷及之ニ因リ発シタル疾病ニ付」を加え、同項ただし書を削る。", "第三十条第二項第三号に次のただし書を加える。", "但シ第二十八条第一項第四号ノ給付ヲ行フ場合ニ於テ当該被保険者又ハ被保険者タリシ者ニ被扶養者ナキトキハ一日ニ付標準報酬日額ノ百分ノ五十ニ相当スル金額トス", "第三十条に次の一項を加える。", "第二十八条第二項ノ規定ハ被保険者タリシ者ガ職務外ノ事由ニ因リ其ノ資格喪失前ニ発シタル疾病若ハ負傷又ハ之ニ因リ発シタル疾病ニ関シ第一項ノ規定ニ依リ其ノ資格喪失後ノ期間ニ係ル傷病手当金ノ支給ヲ受クル場合ニ之ヲ準用ス", "第三十一条に次の一項を加える。", "職務外ノ事由ニ因ル同一ノ疾病又ハ負傷及之ニ因リ発シタル疾病ニ関スル傷病手当金ノ支給ハ前項各号ニ掲グル場合ノ外其ノ支給開始後三年ヲ経過シタルトキハ之ヲ為サズ", "第三十一条ノ二第一項中「保険医及保険薬剤師並ニ政行庁ノ指定スル者ノ中自己ノ選定シタル者」を「第二十八条第三項第一号又ハ第二号ニ掲グル病院若ハ診療所又ハ薬局ノ中自己ノ選定スルモノ」に、「療養ヲ受ケタルトキ」を「療養（自宅以外ノ場所ニ於ケル療養ニ必要ナル宿泊及食事ノ支給ヲ除ク）ヲ受ケタルトキ」に改め、同条第三項中「被扶養者ガ保険医若ハ保険薬剤師又ハ行政庁ノ指定スル者ニ就キ療養ヲ受ケタル場合」を「第一項及第二項ノ場合」に、「其ノ被扶養者」を「其ノ療養ヲ受ケタル者」に、「当該保険医、保険薬剤師若ハ行政庁ノ指定スル者又ハ之ヲ使用スル者」を「当該病院若ハ診療所又ハ薬局」に、「被保険者」を「被保険者又ハ被保険者タリシ者」に改め、同条第四項中「保険医、保険薬剤師若ハ行政庁ノ指定スル者又ハ之ヲ使用スル者」を「病院若ハ診療所又ハ薬局」に、「被保険者」を「被保険者又ハ被保険者タリシ者」に改め、同条第五項中「第二十八条」を「第二十八条第一項乃至第三項」に、「第二十八条ノ六第二項及第三項」を「第二十八条ノ四第三項、第二十八条ノ五、第二十八条ノ六第一項」に、「並ニ第三十一条第二号」を「及第三十一条第一項第二号」に、「家族療養費ノ支給ニ」を「家族療養費ノ支給及被扶養者ノ療養ニ関シ」に改め、同条第二項の次に次の一項を加える。", "前項ノ療養ニ要スル費用ノ算定ニ関シテハ第二十八条ノ四第一項ノ療養ニ要スル費用ノ算定ノ例ニ依ル", "第三十一条ノ二第一項の次に次の一項を加える。", "被保険者ガ其ノ資格ヲ喪失シタル際前項ノ療養ヲ受クル被扶養者ガ第二十八条第三項第一号又ハ第二号ニ掲グル病院若ハ診療所又ハ薬局ノ中自己ノ選定スルモノニ就キ引続キ当該疾病又ハ負傷及之ニ因リ発シタル疾病ニ付療養ヲ受ケタルトキハ被保険者タリシ者ニ対シ家族療養費トシテ其ノ療養ニ要シタル費用ニ付之ヲ支給ス但シ其ノ療養ヲ受ケタル者ガ当該被保険者ノ資格ノ喪失ナカリセバ其ノ者ノ被扶養者タルベキ事情ガ継続スル間ニ限ル", "第三十二条ノ三第二項を削る。", "第三十二条ノ五を第三十二条ノ六とし、第三十二条ノ四を第三十二条ノ五とし、第三十二条ノ三の次に次の一条を加える。"]}}, "13": {"paragraphs": {"1": ["ノ四　第二十八条第二項ノ規定ハ被保険者タリシ者ガ前三条ノ規定ニ依リ其ノ資格喪失前ノ分娩ニ関シ其ノ資格喪失後ノ期間ニ係ル出産手当金若ハ育児手当金ノ支給ヲ受クル場合又ハ其ノ資格喪失後ノ分娩ニ関シ分娩費、出産手当金若ハ育児手当金ノ支給ヲ受クル場合ニ之ヲ準用ス", "第三十三条第一項中「被保険者ノ配偶者」を「被扶養者タル配偶者」に改め、同条に次の一項を加える。", "第二十八条第二項ノ規定ハ被保険者タリシ者ガ其ノ資格喪失前ノ配偶者ノ分娩ニ関シ第二項ノ規定ニ依リ其ノ資格喪失後ノ期間ニ係ル育児手当金ノ支給ヲ受クル場合ニ之ヲ準用ス", "第五十三条第一項中「第二十八条ノ二ノ規定ニ依リ行政庁ノ指定スル者」を「第二十八条第三項第二号ニ掲グル診療所ニシテ船舶内ニ在ルモノ」に、「第二十八条第一号」を「第二十八条第一項第一号」に改め、同条第三項中「第一条第一項後段ノ保険給付」を「被扶養者ニ係ル保険給付」に改める。", "第五十五条中「傷病手当金」の下に「、出産手当金」を加える。", "第五十六条第一項中「療養ノ給付又ハ傷病手当金、出産手当金若ハ障害年金ノ支給ヲ受クル者ニ付」を「行政庁ハ保険給付ヲ行フニ付」に、「診断ヲ行フ」を「其ノ保険給付ヲ受クル者ニ対シ文書其ノ他ノ物件ノ提出若ハ提示ヲ命ジ又ハ当該職員ヲシテ質問若ハ診断ヲ為サシムル」に改め、同条第二項中「診断ヲ受ケザル者」を「命令ニ従ハズ又ハ答弁若ハ受診ヲ拒ミタル者」に、「療養ノ給付ノ全部若ハ一部又ハ傷病手当金、出産手当金、障害年金若ハ障害手当金ノ全部若ハ一部」を「保険給付ノ全部又ハ一部」に改める。", "第五十六条ノ二中「、第五十四条」を削る。", "第五十七条第一項中「其ノ者ヲシテ必要ナル書類ヲ提出セシムル」を「其ノ者ニ対シ文書其ノ他ノ物件ノ提出若ハ提示ヲ命ジ又ハ当該職員ヲシテ質問若ハ診断ヲ為サシムル」に改め、同条第二項中「前項ノ場合ニ於テ書類ヲ提出セザル者」を「正当ノ理由ナクシテ前項ノ命令ニ従ハズ又ハ答弁若ハ受診ヲ拒ミタル者」に改める。", "第五十八条の次に次の一条を加える。"]}}, "14": {"paragraphs": {"1": ["ノ二　国庫ハ前条ニ規定スル費用ノ外予算ノ範囲内ニ於テ船員保険事業ノ執行ニ要スル費用（船員法ニ規定スル災害補償ニ相当スル保険給付ニ要スル費用ヲ除ク）ノ一部ヲ補助ス", "第五十九条第五項第一号中「千分ノ百六十一」を「千分ノ百六十六」に、同項第二号中「千分ノ百四十五」を「千分ノ百五十」に改める。", "第六十条第一項第一号中「百六十一分ノ四十九」を「百六十六分ノ五十一・五」に、「百六十一分ノ百十二」を「第百六十六分ノ百十四・五」に、同項第二号中「百四十五分ノ四十一」を「百五十分ノ四十三・五」に、「百四十五分ノ百四」を「百五十分ノ百六・五」に改める。", "第六十八条を削り、第六十九条中「被保険者ヲ使用スル船舶所有者又ハ第九条ノ規定ニ依リ主務大臣ノ指定シタル者」を「船舶所有者」に改め、同条第一号及び第二号を次のように改める。", "一　第二十一条ノ二ノ規定ニ違反シテ届出ヲ為サズ又ハ虚偽ノ届出ヲ為シタルトキ", "二　第二十一条ノ三第二項（第二十一条ノ四第二項ニ於テ準用スル場合ヲ含ム）ノ規定ニ違反シテ通知ヲ為サザルトキ", "第六十九条中第四号を第六号とし、第三号を第五号とし、第二号の次に次の二号を加える。", "三　第九条ノ二第一項ノ規定ニ依リ文書其ノ他ノ物件ノ提出又ハ提示ヲ命ゼラレテ之ニ従ハザルトキ", "四　第九条ノ二第一項ノ規定ニ依ル当該職員ノ質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキ", "第六十九条ノ二を削り、第六十九条を第六十八条とし、同条の次に次の三条を加える。"]}}, "15": {"paragraphs": {"1": ["船舶所有者以外ノ者故ナク第九条ノ二第一項ノ規定ニ依ル当該職員ノ質問ニ対シテ答弁セズ若ハ虚偽ノ答弁ヲ為シ又ハ同条同項ノ規定ニ依ル検査ヲ拒ミ、妨ゲ若ハ忌避シタルトキハ六月以下ノ懲役又ハ一万円以下ノ罰金ニ処ス"]}}, "16": {"paragraphs": {"1": ["ノ二　被保険者又ハ被保険者タリシ者第九条ノ三第二項ノ規定ニ依リ報告ヲ命ゼラレテ故ナク之ニ従ハズ又ハ同条同項ノ規定ニ依ル当該職員ノ質問ニ対シテ故ナク答弁セズ若ハ虚偽ノ答弁ヲ為シタルトキハ一万円以下ノ罰金ニ処ス"]}}, "17": {"paragraphs": {"1": ["ノ三　船舶所有者又ハ第九条第一項ノ規定ニ依リ主務大臣ノ指定シタル者故ナク同条同項ノ規定ニ基ク命令ニ依ル報告ヲ為サズ若ハ虚偽ノ報告ヲ為シ、同条同項ノ規定ニ基ク命令ニ依ル文書ノ提示ヲ為サズ又ハ同条同項ノ規定ニ基ク命令ニ依ル必要ナル事務ヲ行フコトヲ怠リタルトキハ一万円以下ノ過料ニ処ス", "被保険者又ハ保険給付ヲ受クル者故ナク第九条第三項ノ規定ニ其ク命令ニ依ル報告、申出若ハ届出ヲ為サズ若ハ虚偽ノ報告、申出若ハ届出ヲ為シ又ハ同条同項ノ規定ニ基ク命令ニ依ル文書ノ提出ヲ為サザルトキ亦前項ニ同ジ", "医師、歯科医師、薬剤師若ハ手当ヲ行ヒタル者又ハ之ヲ使用スル者第九条ノ三第一項ノ規定ニ依リ報告若ハ診療録、帳簿書類其ノ他ノ物件ノ提示ヲ命ゼラレテ故ナク之ニ従ハズ又ハ同条同項ノ規定ニ依ル当該職員ノ質問ニ対シテ故ナク答弁セズ若ハ虚偽ノ答弁ヲ為シタルトキ亦第一項ニ同ジ", "第七十条中「前二条」を「第六十八条」に、「各本条」を「同条」に改める。", "附則第二項中「其ノ者ニ対スル脱退手当金ノ額ハ第四十六条及第四十七条ノ規定ニ拘ラズ」を「第四十六条第一項ノ規定ニ該当セザル場合ニ於テモ其ノ者ハ同条同項ノ規定ニ該当スルモノト看做ス但シ脱退手当金ノ額ハ第四十七条ノ規定ニ拘ラズ」に改め、同項の次に次の二項を加える。", "前項本文ニ規定スル者ニシテ昭和二十九年五月一日前ニ於ケル被保険者タリシ期間ガ別表第八ノ上欄ニ掲グル期間ニ該当シ且昭和十五年六月一日前十五年間ニ於テ第十七条ノ規定ニ依ル被保険者ト為ルベキ資格ヲ有スル船員トシテ船舶ニ乗組ミタル期間ガ同表ノ下欄ニ掲グル期間ニ該当スルモノニ対スル脱退手当金ノ額ハ第四十七条及前項ノ規定ニ拘ラズ被保険者タリシ全期間ノ平均標準報酬月額ニ別表第七ニ定ムル月数ヲ乗ジテ得タル金額トス此ノ場合ニ於テ同表中「昭和二十九年五月一日以後ニ於ケル被保険者タリシ期間」トアルハ「被保険者タリシ期間」ト読替フルモノトス", "第二項但書及前項ノ規定ハ第二項本文ニ規定スル者ガ第四十六条第一項ノ規定ニ該当スル場合ニ於テ其ノ者ニ支給スル脱退手当金ノ額ニ付之ヲ準用ス", "別表第五上欄廃疾の程度三級の項第二号中「一眼ノ視力○・六」を「一眼ノ視力○・○六」に、同表上欄廃疾の程度六級の項第八号中「長管骨」及び同表下欄第十号中「長管上骨」を「長管状骨」に、同表の備考中「別表第五」を「別表第四」に改める。", "別表第六を次のように改める。", "別表第七中「被保険者タリシ期間」を「昭和二十九年五月一日以後ニ於ケル被保険者タリシ期間」に、", "を", "に改める。", "別表第七の次に次の一表を加える。", "別表第八"]}}, "9999": {"head": "附　則", "paragraphs": {"1": []}}, "10000": {"paragraphs": {"1": ["この法律中第五十八条ノ二の改正規定は公布の日から、第四条第一項の表の改正規定、第五十九条第五項の改正規定及び第六十条第一項の改正規定並びに附則第三条及び第十条の規定は昭和三十二年四月一日から、第二十八条ノ七の改正規定、第二十九条ノ三の改正規定及び附則第七条の規定は同年七月一日から、第四条第三項、第四項及び第五項の改正規定並びに第四条ノ二の改正規定は同年八月一日から、その他の規定は同年五月一日から施行する。ただし、附則第十二条の規定は、昭和二十九年五月一日から適用し、この法律による改正後の第二十八条ノ三及び第二十八条ノ六第二項の規定は、昭和三十二年六月三十日までは適用しない。"]}, "title": "（施行期日）"}, "10001": {"paragraphs": {"1": ["第一条第二項の規定の改正により被扶養者でなくなる者であつてその疾病又は負傷につき昭和三十二年五月一日において現に被保険者又は被保険者であつた者が家族療養費の支給を受けているものの被扶養者としての資格については、その者が引き続き当該被保険者又は被保険者であつた者と同一の世帯に属し、もつぱらその者により生計を維持している間に限り、同条同項の改正規定にかかわらず、なお従前の例による。ただし、当該疾病又は負傷及びこれにより発した疾病についての家族療養費以外の保険給付については、この限りでない。"]}, "title": "（被扶養者に関する経過措置）"}, "10002": {"paragraphs": {"1": ["昭和三十二年四月一日前に被保険者の資格を取得して、同日まで引き続き第十七条の規定による被保険者の資格のある者のうち、同年三月の標準報酬月額が四千円である者については、同年四月からその標準報酬を改定する。"]}, "title": "（標準報酬に関する経過措置）"}, "10003": {"paragraphs": {"1": ["昭和三十二年四月以前の月に係る保険料の徴収については、なお従前の例による。ただし、この法律による改正後の第十二条及び第十二条ノ二の規定の適用を妨げない。"]}, "title": "（保険料の徴収に関する経過措置）"}, "10004": {"paragraphs": {"1": ["この法律による改正後の第二十五条ノ二第二項の規定は、昭和三十二年五月一日前船舶所有者が故意又は重大な過失により第二十一条ノ二の規定による届出を行わなかつた間に船舶が滅失し、沈没し、若しくはその存否が不分明となり、又は被保険者若しくは被保険者であつた者が船舶航行中行方不明となつた場合にも適用する。ただし、昭和三十二年五月一日前に同条の規定による届出が行われ、又は第二十一条ノ五第一項の規定による確認の請求若しくは第十九条ノ二の規定による確認があつたときは、この限りでない。"]}, "title": "（第二十五条ノ二の規定による徴収金に関する経過措置）"}, "10005": {"paragraphs": {"1": ["昭和三十二年五月一日において現に行政庁がこの法律による改正前の第二十八条ノ二の規定による指定をしている者は、同年七月三十一日までは、この法律による改正後の第二十八条第三項第二号に掲げる病院若しくは診療所又は薬局に該当しないものであつても、これに該当するものとみなし、その指定は、同条同項同号による指定とみなす。"]}, "title": "（行政庁の指定する者に関する経過措置）"}, "10006": {"paragraphs": {"1": ["昭和三十二年七月一日前に行われた診療又は手当に係る療養費の額については、なお従前の例による。"]}, "title": "（療養費に関する経過措置）"}, "10007": {"paragraphs": {"1": ["昭和三十二年五月一日前に被保険者の資格を喪失した者であつて、職務外の事由によりその資格喪失前に発した疾病若しくは負傷又はこれにより発した疾病につき、同日において現にその資格喪失後の期間に係る療養の給付を受けているものについては、当該疾病若しくは負傷又はこれにより発した疾病についての療養の給付に関する限り、この法律による改正後の第二十八条第二項の規定にかかわらず、なお従前の例による。"], "2": ["前項の規定は、昭和三十二年五月一日前に被保険者の資格を喪失した者であつて、職務外の事由によりその資格喪失前に発した疾病若しくは負傷若しくはこれにより発した疾病、その資格喪失前に発した被扶養者の疾病若しくは負傷若しくはこれにより発した疾病、その資格喪失前の分べん又はその資格喪失前の配偶者の分べんにつき、同日において現にその資格喪失後の期間に係る傷病手当金、家族療養費、出産手当金又は育児手当金の支給を受けているものについて、それぞれ傷病手当金、家族療養費、出産手当金又は育児手当金の支給に関し準用する。"], "3": ["昭和三十二年五月一日において現に航行中の船舶に乗り組んでおり、かつ、疾病にかかり又は負傷している被保険者が、同日以後当該船舶が次の港に入港すると同時に被保険者の資格を喪失した場合においては、その者に対する療養の給付及び傷病手当金の支給については、当該疾病若しくは負傷又はこれにより発した疾病に関する限り、この法律による改正後の第二十八条第二項及び第三十条第三項の規定にかかわらず、なお従前の例による。その者が昭和三十二年五月一日において現に家族療養費又は育児手当金の支給を受けている者である場合におけるこれらの保険給付の支給についても、同様とする。"], "4": ["被保険者の資格を喪失した後、昭和三十二年五月一日前に分べんした者であつて、この法律による改正後の第三十二条ノ四の要件を満たしているものに対しては、その者がこの法律による改正前の第三十二条ノ三第二項の要件を満たしていない場合であつても、同日以後の期間に係る出産手当金及び育児手当金を支給する。"]}, "title": "（資格喪失後の期間に係る保険給付に関する経過措置）"}, "10008": {"paragraphs": {"1": ["昭和三十二年五月一日において現に職務外の事由による傷病手当金の支給を受けている者については、当該傷病手当金の支給事由たる疾病若しくは負傷又はこれにより発した疾病に係る傷病手当金に関する限り、この法律による改正後の第三十条第二項第三号ただし書の規定にかかわらず、なお従前の例による。"]}, "title": "（傷病手当金に関する経過措置）"}, "10009": {"paragraphs": {"1": ["第五十九条第一項の規定により徴収する保険料の保険料率並びに被保険者及び被保険者を使用する船舶所有者の保険料額の負担に関しては、当分の間、同条第五項第二号中「千分ノ百五十」とあるのは「千分ノ百五十二」と、第六十条第一項第一号中「百六十六分ノ五十一・五」とあるのは「百六十六分ノ五十一」と、「百六十六分ノ百十四・五」とあるのは「百六十六分ノ百十五」と、同条同項第二号中「百五十分ノ四十三・五」とあるのは「百五十二分ノ四十四」と、「百五十分ノ百六・五」とあるのは「百五十二分ノ百八」と読み替えるものとする。"]}, "title": "（保険料率の読替）"}, "10010": {"paragraphs": {"1": ["昭和三十二年五月一日前にした行為に対する罰則の適用については、なお従前の例による。"]}, "title": "（従前の行為に対する罰則の適用）"}, "10011": {"paragraphs": {"1": ["厚生年金保険及び船員保険交渉法（昭和二十九年法律第百十七号）の一部を次のように改正する。", "第十条第二項中「厚生年金保険法による標準報酬月額」の下に「（同法附則第六条の規定により同法によるものとみなされる標準報酬月額を含む。）」を加える。", "第三十一条第三号中「船員保険の被保険者であつた期間の月数」を「船員保険の被保険者であつた期間に三分の四を乗じて得た期間の月数」に改める。", "附則に次の二項を加える。", "13　第十条第一項の規定により厚生年金保険法による標準報酬月額とみなされる船員保険法による標準報酬月額については、厚生年金保険法附則第八条中「三千円」とあるのは、「四千円」と読み替え、第十条第二項の規定により船員保険法による標準報酬月額とみなされる厚生年金保険法による標準報酬月額については、船員保険法の一部を改正する法律（昭和二十九年法律第百十六号）附則第三条中「四千円」とあるのは、「三千円」と読み替えるものとする。", "14　附則第九項の者に係る保険給付については、第三十一条第三号中「船員保険の被保険者であつた期間に三分の四を乗じて得た期間」とあるのは、「船員保険の被保険者であつた期間（船員保険法中改正法律（昭和二十年法律第二十四号）附則第二条第二項又は船員保険法の一部を改正する法律（昭和二十二年法律第百三号）附則第三条の規定により加算された期間を除く。）に三分の四を乗じて得た期間」と読み替えるものとする。"]}, "title": "（厚生年金保険及び船員保険交渉法の一部改正）"}}