{"1": {"paragraphs": {"1": ["第一条の次に次の一条を加える。", "（年金額の改定）", "第二条第一項第三号を次のように改める。", "第四十五条第一項を次のように改める。", "給付を受けるべき遺族の順位は、次の各号の順序とする。", "第五十一条及び第五十二条中「退職給付」を「退職共済年金」に改める。", "第七十四条各号を次のように改める。", "第七十四条の二を次のように改める。", "（年金額の自動改定）", "第七十六条を次のように改める。", "（併給の調整）", "第七十六条の次に次の一条を加える。", "（死亡の推定）", "第四章第三節第二款から第四款までを次のように改める。", "第二款　退職共済年金", "（退職共済年金の受給権者）", "（退職共済年金の額）", "（組合員である間の退職共済年金の支給の停止等）", "（退職共済年金の失権）", "第三款　障害共済年金及び障害一時金", "（障害共済年金の受給権者）", "（障害共済年金の額）", "（障害の程度が変わつた場合の障害共済年金の額の改定）", "（二以上の障害がある場合の取扱い）", "（厚生年金保険の被保険者等である間の障害共済年金の支給の停止）", "（障害共済年金の失権）", "（障害共済年金と傷病補償年金等との調整）", "（障害一時金の受給権者）", "（障害一時金の額）", "第四款　遺族共済年金", "（遺族共済年金の受給権者）", "（遺族共済年金の額）", "（遺族共済年金の支給の停止）", "（遺族共済年金の失権）", "（遺族共済年金と遺族補償年金との調整）", "第百条中「第百七条」を「第百四条」に改める。", "第百二条から第百七条までを次のように改める。", "（退職共済年金の額の特例）", "（障害共済年金の額の特例）", "（遺族共済年金の額の特例）", "第百五条から第百七条まで　削除", "第百十五条に次の一項を加える。", "第百三十八条及び第百三十九条を次のように改める。", "（船員組合員についての負担金の特例）", "第百四十三条第一項を次のように改める。", "第百四十四条第二項を次のように改める。", "第百六十九条第二項及び第三項中「年齢満五十五歳」を「六十歳」に改める。", "附則第十四条の二中「公務傷病」を「公務による傷病」に改める。", "附則第十四条の八を削る。", "附則第十八条の二から附則第十八条の七までを削る。", "附則第十九条から附則第二十八条までを次のように改める。", "（退職共済年金の特例）", "附則第二十八条の六から附則第二十八条の八までを削る。", "附則第二十八条の三を削る。", "附則第二十八条の次に次の五条を加える。", "（退職一時金の返還）", "附則第三十三条を次のように改める。", "第三十三条　削除", "附則第三十三条の二、附則第三十五条の二及び附則第三十五条の三を削る。", "附則別表第一及び附則別表第二を次のように改める。", "附則別表第一　（附則第二十五条、附則第二十六条関係）", "附則別表第二　（附則第二十五条、附則第二十六条関係）", "附則別表第二の次に次の三表を加える。", "附則別表第三　（附則第二十五条、附則第二十六条関係）", "附則別表第四　（附則第二十六条関係）", "附則別表第五　（附則第二十八条関係）", "別表第二から別表第四までを削り、別表第一を別表とする。", "第一章　総則（第一条―第四条）", "第一節　更新組合員に関する一般的経過措置（第五条―第七条の二）", "第二節　退職共済年金に関する経過措置", "第一款　退職共済年金の受給資格に関する経過措置（第八条―第十二条）", "第二款　退職共済年金の額に関する経過措置（第十三条―第十五条）", "第三節　障害共済年金に関する経過措置", "第一款　障害共済年金の受給資格に関する経過措置（第二十条・第二十一条）", "第二款　障害共済年金の額に関する経過措置（第二十二条―第二十四条）", "第四節　遺族共済年金に関する経過措置等", "第二款　遺族共済年金の額に関する経過措置（第二十七条―第二十九条）", "第六節　再就職者に関する経過措置（第三十六条）", "第三章　恩給公務員期間を有する者に関する経過措置（第三十七条―第三十九条）", "第五章　国の長期組合員であった者に関する経過措置（第四十二条―第四十四条）", "第七章　特殊の組合員に関する経過措置", "第二節　警察職員に関する経過措置（第五十三条―第五十九条）", "第八章　組合役職員等に関する経過措置（第六十七条―第六十九条）", "第九章　国の職員等であつた者に関する経過措置（第七十条―第七十二条）", "第十章　琉球政府等の職員であつた者に関する経過措置（第七十三条―第八十条）", "第十二章　雑則（第九十四条―第九十九条）", "第十三章　互助会の会員であった者に関する経過措置等（第百条―第百五条）", "附則", "第三条の四中「国家公務員共済組合」を「国家公務員等共済組合」に改める。", "第四条第二項を削る。", "第五条の二中「第二条第四項」を「第二条第三項」に改める。", "第十条第一項各号列記以外の部分を次のように改める。", "第二章第二節第二款から第三款の二までを削る。", "第二章第二節第四款の款名を削る。", "第二款　退職共済年金の額に関する経過措置", "（共済控除期間等の期間を有する更新組合員等に係る退職共済年金の額の特例）", "（退職給与金又は共済法の退職一時金の返還）", "第三款　退職共済年金の支給開始年齢に関する経過措置", "第二十二条及び第二章第二節第五款を削る。", "（公務等によらない障害共済年金に関する特例）", "第二十六条を削る。", "第二章第三節第二款の款名中「障害給付」を「障害共済年金」に改める。", "第二十七条から第三十一条までを削る。", "（退職給与金又は共済法の退職一時金の返還）", "第三十三条を削る。", "第二章第四節の節名及び同節第一款の款名を次のように改める。", "第四節　遺族共済年金に関する経過措置等", "第一款　遺族共済年金の受給資格に関する経過措置等", "第三十五条及び第三十六条を削る。", "第二章第四節第二款の款名中「遺族年金」を「遺族共済年金」に改める。", "第三十八条から第四十二条の二までを削る。", "（共済控除期間等の期間を有する更新組合員に係る遺族共済年金の額の特例）", "（退職給与金又は共済法の退職一時金の返還）", "第四十四条及び第二章第四節第三款を削る。", "第四十七条及び第四十八条を削る。", "第四十九条第二項及び第三項を削り、同条を第三十条とする。", "第五十条から第五十二条までを削る。", "（退職後に増加退隠料を受けなくなつた者の特例）", "第五十四条を第三十三条とする。", "第五十六条から第五十六条の三までを削る。", "第五十九条第四項を削り、同条を第四十条とする。", "第六十五条を第四十六条とする。", "（地方公共団体の長の退職共済年金の支給開始年齢に関する特例）", "第六十八条から第八十五条までを削る。", "第八十六条の二及び第八十六条の三を削り、第八十七条を第五十三条とする。", "第八十九条第四項を削り、同条を第五十五条とし、同条の次に次の三条を加える。", "（警察職員の退職共済年金の支給開始年齢に関する特例）", "第九十条から第百五条の二までを削る。", "第百六条の二及び第百六条の三を削る。", "第百七条を第六十条とし、第百八条を削る。", "第百十条第四項を削り、同条を第六十二条とし、同条の次に次の三条を加える。", "（消防組合員の退職共済年金の支給開始年齢に関する特例）", "第百十一条から第百二十条の二までを削る。", "第百二十一条の二及び第百二十一条の三を削る。", "第七章第四節、第八章及び第九章を削る。", "第百三十条を第六十七条とする。", "第十章を第八章とする。", "第十一章を第九章とする。", "第百三十二条の二を第七十三条とする。", "第十一章の二を第十章とする。", "（団体共済控除期間を有する者に係る退職共済年金等の額の特例）", "第百三十二条の十三から第百三十二条の二十二までを削る。", "（業務等によらない障害共済年金の受給資格に係る団体職員期間）", "第百三十二条の二十四から第百三十二条の二十六までを削る。", "第百三十二条の二十八から第百三十二条の三十二までを削る。", "第八十三条、第八十四条及び前条の規定は、次に掲げる者について準用する。", "第百三十二条の三十五及び第百三十二条の三十六を削る。", "第十一章の三を第十一章とする。", "第百三十四条を削る。", "第百三十七条及び第百三十八条を削る。", "（互助年金等の額の改定）", "第百四十三条及び第十四章を削る。", "附則第五項を削る。", "別表第一から別表第六までを削る。", "第四十三条第二項及び第三項中「及び退職一時金」を削る。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["附則第三条第三項及び第四項を削る。", "附則第十五条を次のように改める。", "附則第三条を次のように改める。", "附則第四条の二ただし書及び附則第七条第二項から第四項までを削る。", "附則第七条の二を削る。", "附則第八項中「第百十四条第二項」を「第百十四条第三項」に改める。", "第二条第四号中「第百十三条第二項」の下に「及び第三項」を加える。", "附則第二十八条の五及び第二十八条の六を削る。", "第五条第三号中「第百十三条第二項」の下に「及び第三項」を加える。", "第百二十六条の二第一項を次のように改める。", "第百二十六条の三第二項を次のように改める。", "第十三条第一項中「前条第四項」を「前条第五項」に改める。", "附則第六条中「（附則第三条第一項に該当する場合を除く。）」を削る。", "第二十三条第二項第二号中「又は同法附則第三条第一項」を削る。", "第十八条第一項中「団体共済組合員」を「団体組合員」に改める。", "附則第二条第二項及び第三項を次のように改める。", "附則第二条第四項を削る。", "附則第七条第二項中「第十五号」を「第十九号」に改める。", "附則第十二条第二項を次のように改める。", "附則第十五条第五項を次のように改める。", "附則第十八条第六項を次のように改める。", "附則第六十三条第一項中「適用対象共済組合」を「共済組合」に改める。", "附則第八十六条第一項中「適用対象共済組合」を「共済組合」に改める。", "附則別表第一（附則第十三条関係）", "附則別表第二（附則第十三条関係）", "附則別表第三（附則第十五条、附則第十六条関係）", "附則別表第四（附則第十六条関係）", "附則別表第五（附則第二十九条関係）"]}}}