{"1": {"paragraphs": {"1": ["輸出入取引法（昭和二十七年法律第二百九十九号）の一部を次のように改正する。", "目次中「第三章の二　輸入に関する協定（第七条の二）」を", "輸出入組合（第二十条―第二十七条）」を", "に改める。", "第五条第二項第六号中「国内の」の下に「関係農林漁業者、」を加える。", "第三章の二の次に次の一章を加える。", "第三章の三　輪出入調整に関する協定", "第十一条第一項中「以外の輸出組合」の下に「（以下「非出資輸出組合」という。）」を加え、「第三号」を「第六号及び第七号」に改め、同項中第二号を削り、第三号を第七号とし、第一号の次に次の五号を加える。", "第十一条第四項中「当該仕向地に輸出すべき当該貨物の生産業者又は販売業者と」を削る。", "第十五条第一項中「出資輸出組合以外の輸出組合」を「非出資輸出組合」に改める。", "第十六条第一項中「出資輸出組合以外の輸出組合」を「非出資輸出組合」に改め、同条に次の一項を加える。", "第十七条を次のように改める。", "第十九条第一項中「、第十九条」の下に「（第一項第四号を除く。）」を加え、「第三十五条」を「第三十五条（第五項を除く。）、第三十五条の二」に、「第六十二条」を「第六十二条第一項及び第二項」に、「第六十八条」を「第六十八条第一項」に、「同法第三十一条」を「同法第二十八条中「前条第一項」とあるのは「輸出入取引法第十四条第一項」と、第三十一条」に改め、「第六十三条第三項」の下に「、第九十七条第三項」を加え、「出資輸出組合以外の輸出組合」を「非出資輸出組合」に改め、同条第二項中「第十条（出資）」を「第十条第一項から第五項まで（出資）」に改め、「「九人」と」の下に「、第十八条第一項中「脱退することができる」とあるのは「脱退することができる。ただし、輸出入取引法第十七条第一項の規定により出資輸出組合が非出資輸出組合に移行する場合においては、移行の日の前日までに予告し、その移行の時に脱退することができる」と、第二十条第二項中「定める」とあるのは「定める。ただし、輸出入取引法第十七条第一項の規定により出資輸出組合が非出資輸出組合に移行する場合においては、移行の時における組合財産によつて定める」と」を加える。", "第十九条の三を次のように改める。"]}}, "2": {"paragraphs": {"1": ["の三　削除", "第十九条の四第二項を削り、同条第一項中「輸入組合は」の下に「、前項に定めるもののほか」を加え、「当該貨物と同種若しくは類似の貨物の需要者若しくは販売業者と輸入するこれらの貨物」を「当該貨物と同種若しくは類似の貨物で輸入するもの」に改め、同項を同条第二項とし、同条に第一項として次の一項を加える。", "三　輸入に関する苦情及び紛争の処理", "四　前各号の事業に附帯する事業", "第十九条の四第三項中「第一項」を「前項」に改める。", "第十九条の五中「第十九条の三に規定する者」を「輸入業者」に改める。", "第二十一条及び第二十二条中「特定地域」を「指定地域」に改める。", "第二十三条第一項を次のように改める。", "第二十三条第二項第一号中「前項各号の一に掲げる」を「前項に規定する」に、同項第二号、第三号及び第五号中「特定地域」を「指定地域」に改め、同条中第三項を第四項とし、第二項の次に次の一項を加える。", "三　輸出及び輸入に関する苦情及び紛争の処理", "四　前各号の事業に附帯する事業", "第二十五条中「特定地域」を「指定地域」に改める。", "第二十七条中「、第十四条から第十六条まで、第十八条、第十九条及び第十九条の四第二項」を「及び第十四条から第十九条まで」に改める。", "第五章の次に次の一章を加える。", "第五章の二　貿易連合"]}, "title": "（非出資輸出組合への移行）"}, "3": {"paragraphs": {"1": ["の二　貿易連合は、法人とする。", "一　輸出業者", "二　輸入業者"], "2": ["出資一口の金額は、均一でなければならない。"], "4": ["連合員の責任は、その出資額を限度とする。", "一　第二十七条の三各号の要件を備えていること。", "一　事業", "二　名称", "三　事務所の所在地", "四　連合員たる資格に関する規定", "五　連合員の加入及び脱退に関する規定", "六　出資一口の金額及びその払込みの方法", "七　出資の総口数", "八　経費の分担に関する規定", "九　剰余金の処分及び損失の処理に関する規定", "十　準備金の額及びその積立ての方法", "十一　連合員の権利義務に関する規定", "十二　事業の執行に関する規定", "十三　役員に関する規定", "十四　会議に関する規定", "十五　会計に関する規定", "十六　公告の方法", "二　定款で定める事業以外の事業を行なつたとき。", "第二十八条第二項中「意匠」の下に「その他の取引条件」を加え、同条の次に次の一条を加える。", "第二十九条第一項中「前条第一項」を「第二十八条第一項」に改め、同条第二項中「前条第三項」を「第二十八条第三項」に改める。", "第三十条第一項中「第十九条の四第一項」を「第十九条の四第二項」に改め、同条第二項中「価格」の下に「、品質その他の取引条件」を加える。", "第三十一条第二項を削り、同条第一項中「同項各号の一に掲げる」を「同項に規定する」に、「特定地域」を指定地域」に改め、同項を同条第二項とし、同条に第一項として次の一項を加える。", "第三十一条に次の二項を加える。", "第三十二条の二第一項中「第三十一条第二項」を「第三十一条第四項」に改める。", "第三十三条第一項中「若しくは第七条の二第一項」を「、第七条の二第一項若しくは第七条の三第一項」に、「又は第十一条第二項」を「若しくは第十一条第二項」に、「第十九条の四第一項」を「第十九条の四第二項」に改め、「団体協約」の下に「又は第二十七条の九第一項若しくは第二十七条の十一第一項の認可を受けて定めた業務の方法」を加え、同項第二号中「（第七条の二第三項（第十九条の四第三項において準用する場合を含む。）、第十一条第五項又は第二十三条第三項において準用する場合を含む。第三十五条を除き、以下この章において同じ。）」を「（第七条の二第三項（第十九条の四第三項において準用する場合を含む。）、第七条の三第三項、第十一条第五項又は第二十三条第四項において準用する場合を含む。第三十五条第一項を除き、以下この章において同じ。）若しくは第二十七条の十二」に改め、同条第二項中「又は組合員」を「、組合員」に改め、「団体協約」の下に「又は業務の方法」を加える。", "第三十四条第一項中「第七条の二第一項」の下に「、第七条の三第一項」を加え、「第十九条の四第一項又は第二十三条第一項」を「第十九条の四第二項、第二十三条第一項、第二十七条の九第一項又は第二十七条の十一第一項」に改め、同条第三項中「若しくは第六条第一項若しくは第二項」を「、第六条第一項若しくは第二項若しくは第二十七条の十二」に改め、同条第五項中「第三十一条第二項」を「第三十一条第三項又は第四項」に改め、第三十一条第一項」の下に「若しくは第二項」を加え、同条第九項中「第七条の二第一項の認可を受けて締結した協定又は輸出組合」を「第七条の二第一項の認可を受けて締結した協定若しくは輸出業者及び輸入業者が第七条の三第一項の認可を受けて締結した協定若しくは輸出組合」に、「第十九条の四第一項」を「第十九条の四第二項」に改め、「認めるとき」の下に「、又は貿易連合の発起人若しくは貿易連合が第二十七条の九第一項若しくは第二十七条の十一第一項の認可を受けて定めた業務の方法が、第二十七条の九第三項第四号若しくは第五号に適合するものでなくなつたと認めるとき」を加え「第六条第一項又は第二項」を「第六条第一項若しくは第二項又は第二十七条の十二」に改める。", "第三十五条第一項中「若しくは第十九条の四第一項」を「、第十九条の四第二項、第二十七条の九第一項、第二十七条の十一第一項若しくは第二十七条の十六において準用する同法第六十三条第三項」に、「若しくは第十八条（第十九条の六において準用する場合を含む。以下同じ。）」を「、第十八条（第十九条の六において準用する場合を含む。以下この項において同じ。）、第二十七条の十二若しくは第二十七条の十五」に、「若しくは第十九条第一項」を「、第十九条第一項」に、「第六十三条第三項の認可」を「第六十三条第三項、第二十七条の九第一項、第二十七条の十一第一項若しくは第二十七条の十六において準用する同法第六十三条第三項の認可」に、「第十八条の規定」を「第十八条、第二十七条の十二若しくは第二十七条の十五の規定」に、「又は輸入組合の組合員たる輸入業者」を、「輸入組合の組合員たる輸入業者又は貿易連合」に改める。", "第三十七条中「、第十九条の三」を削り、「又は第三十一条第二項」を「又は第三十一条第四項」に、「（第三十一条第二項において準用する場合を含む。）」を「（第三十一条第三項又は第四項において準用する場合を含む。）」に改め、「第三十一条第一項」の下に「若しくは第二項」を加える。", "第三十八条第一項中「第六条第一項（第十一条第三項において準用する場合を含む。）若しくは第二項（第七条の二第三項（第十九条の四第三項において準用する場合を含む。）、第十一条第五項又は第二十三条第三項において準用する場合を含む。）又は第十八条（第十九条の六又は第二十七条において準用する場合を含む。）」を「第六条第一項若しくは第二項、第十八条（第十九条の六又は第二十七条において準用する場合を含む。）、第二十七条の十二又は第二十七条の十五」に改める。", "第三十九条第一項中「第三十一条第二項」を「第三十一条第四項」に改める。", "第四十条第一項中「輸出入組合」の下に「、貿易連合」を加える。", "第四十一条中「又は輸出入組合」を「、輸出入組合又は貿易連合」に、「若しくは輸出入組合」を「、輪出入組合若しくは貿易連合」に改める。", "第四十一条の二第一項中「第三十一条第二項」を「第三十一条第四項」に改める。", "第四十二条中「若しくは第二十八条第四項（第二十九条第二項、第三十条第三項又は第三十一条第二項において準用する場合を含む。）の規定による命令」を「、第二十八条第一項、第二項（第三十一条第三項又は第四項において準用する場合を含む。）若しくは第四項（第二十九条第二項、第三十条第三項又は第三十一条第三項若しくは第四項において準用する場合を含む。）、第二十九条第一項、第三十条第一項若しくは第二項（第三十一条第三項又は第四項において準用する場合を含む。）若しくは第三十一条第一項若しくは第二項の規定による命令若しくは処分」に改める。", "第四十三条第二号中「第七条の二第三項」の下に「又は第七条の三第三項」を加え、同条第三号中「又は第七条の二第一項」を「、第七条の二第一項又は第七条の三第一項」に改める。", "第四十四条中「又は輸出入組合」を「、輸出入組合又は貿易連合」に改め、同条第二号中「第十九条の四第一項」を「第十九条の四第二項」に改め、同条第三号中「又は第十一条第五項」を「若しくは第十一条第五項」に、「第二十三条第三項」を「第二十三条第四項」に改め、「第六条第二項」の下に「又は第二十七条の十二」を加える。", "第四十五条第一号中「又は同条第二項（第七条の二第三項（第十九条の四第三項において準用する場合を含む。）、第十一条第五項又は第二十三条第三項において準用する場合を含む。）」を「、同条第二項（第七条の二第三項（第十九条の四第三項において準用する場合を含む。）、第七条の三第三項、第十一条第五項又は第二十三条第四項において準用する場合を含む。）若しくは同条第三項」に改め、同条第三号中「（第十九条の六又は第二十七条において準用する場合を含む。）」の下に「若しくは第二十七条の十六」を、「第百五条の四」の下に「若しくは第二十八条の二第四項において準用する同法第百五条第二項」を加える。", "第四十六条中「又は輸出入組合」を「、輸出入組合又は貿易連合」に改め、「（第十九条の六又は第二十七条において準用する場合を含む。）」の下に「又は第二十七条の十六」を加える。"]}, "title": "（法人格）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["第七条第一項に次の一号を加える。"]}}, "10000": {"paragraphs": {"1": ["所得税法の一部を次のように改正する。"]}, "title": "（所得税法の一部改正）"}, "10001": {"paragraphs": {"1": ["法人税法の一部を次のように改正する。"]}, "title": "（法人税法の一部改正）"}}