{"title": "道路交通法の一部を改正する法律", "1": {"paragraphs": {"1": ["道路交通法（昭和三十五年法律第百五号）の一部を次のように改正する。", "目次中「第百十四条の二」を「第百十四条の四」に、「第四節　反則者に係る刑事事件（第百三十条）」を「第四節　反則者に係る刑事事件等（第百三十条・第百三十条の二）」に改める。", "第二条第三号の次に次の一号を加える。", "第四条の付記中「、第百二十二条」を削る。", "第五条の見出し中「警察官」を「警察官等」に改め、同条第一項中「警察官」の下に「又は第百十四条の三第一項に規定する交通巡視員（以下「警察官等」という。）」を加え、同条第二項中「警察官」を「警察官等」に改め、同条の付記中「、第百二十二条」を削る。", "第七条の付記中「、第百二十二条」を削る。", "第十一条第一項中「右側端」の下に「（自転車道が設けられている車道にあつては、自転車道以外の部分の右側端。次項において同じ。）」を加え、同条第三項中「左側端」の下に「（自転車道が設けられている車道にあつては、自転車道以外の部分の左側端）」を加える。", "第十三条第一項、第十四条第四項及び第十五条中「警察官」を「警察官等」に改める。", "第十六条に次の一項を加える。", "第十七条第三項中「以下この章」を「以下第九節まで」に改め、同条の付記中「、第百二十二条」を削り、同条の次に次の二条を加える。", "（罰則　第二項については第百二十一条第一項第五号）", "第十八条に見出しとして「（左側寄り通行）」を附する。", "第十九条に見出しとして「（軽車両の並進の禁止）」を附し、同条の付記中「、第百二十二条」を削る。", "第二十条第一項中「車両の交通の円滑」を「道路における危険を防止し、その他交通の安全と円滑」に改め、「左側部分」の下に「（当該道路が一方通行となつているときは、当該道路）」を加え、同条第四項中「右側端に寄るとき」の下に「、第三十四条の二第一項の規定による通行の区分に従い通行するとき、第二十六条の二の規定によりその通行している車両通行帯をそのまま通行するとき」を加え、同条の付記中「、第百二十二条」を削る。", "第二十一条及び第二十五条から第二十六条までの各付記中「、第百二十二条」を削り、第二十六条の次に次の一条を加える。", "（罰則　第百二十条第一項第三号、同条第二項）", "第二十七条から第三十三条までの各付記中「、第百二十二条」を削る。", "第三十四条第一項中「かつ、」の下に「できる限り道路の左側端に沿つて（公安委員会が道路又は交通の状況により、特に必要があると認めて交差点又はその直近の部分を指定した場合においては、その指定した部分を通行して）」を加え、同条第二項中「交差点の状況」を「道路又は交通の状況」に、「指定した場所においては、外側」を「交差点の部分を指定した場合においては、その指定した部分」に改め、同条第四項中「内側」の下に「（公安委員会が道路又は交通の状況により、特に必要があると認めて交差点又はその直近の部分を指定した場合においては、その指定した部分）」を加え、同条の付記中「、第百二十二条」を削り、同条の次に次の一条を加える。", "第三十五条から第三十八条の二までの各付記中「、第百二十二条」を削る。", "第四十条第一項中「道路の左側」の下に「（一方通行となつている道路においてその左側に寄ることが緊急自動車の進行を妨げることとなる場合にあつては、道路の右側。次項において同じ。）」を加え、同条の付記中「、第百二十二条」を削る。", "第四十一条第一項中「第二十五条第一項」の下に「、第二十六条の二」を、「第四項」の下に「、第三十四条の二第二項」を加える。", "第四十一条の二第四項中「第二十五条第一項」の下に「、第二十六条の二」を、「第四項まで」の下に「、第三十四条の二第二項」を加え、同条の付記中「、第百二十二条」を削る。", "第四十二条及び第四十三条の各付記中「、第百二十二条」を削る。", "第五十一条第六項中「前二項」の上に「第二項、第三項又は」を加え、「公示等」を「公示その他の措置」に、「返還を受けるべき所有者等」を「運転者等又は所有者等」に改め、同項を同条第七項とし、同条第五項を同条第六項とし、同条第四項中「第二項」を「第三項」に改め、同項を同条第五項とし、同条第三項中「警察官」を「警察官等」に改め、同項を同条第四項とし、同条第二項中「前項」を「第一項」に、「警察官」を「警察官等」に改め、同項を同条第三項とし、同条第一項中「警察官」を「警察官等」に改め、同項の次に次の一項を加える。", "第五十五条、第五十七条、第五十九条、第六十二条、第六十三条の二及び第六十四条の各付記中「、第百二十二条」を削る。", "第六十五条の見出し中「酒気帯び運転」を「酒気帯び運転等」に改め、同条中「（身体に政令で定める程度以上にアルコールを保有する状態にあることをいう。以下同じ。）、」を削り、同条に次の一項を加え、同条の付記中「第百十七条の二第一号」を「第一項については第百十七条の二第一号、第百十九条第一項第七号の二」に改める。", "第六十六条中「前条」を「前条第一項」に改める。", "第六十七条第一項中「前三条」を「第六十四条、第六十五条第一項、前条」に改め、同条第二項中「前項」を「前二項」に、「引き続き前三条」を「第六十四条、第六十五条第一項、前条」に改め、同項を同条第三項とし、同項の前に次の一項を加え、同条の付記中「第八号」の下に「第二項については第百二十条第一項第十一号の三」を加える。", "第六十八条及び第七十条の各付記中「、第百二十二条」を削る。", "第七十一条中「第六十四条から第六十六条まで」を「第六十四条、第六十五条第一項、第六十六条」に改め、第二号の次に次の一号を加え、同条の付記中「第二号及び第三号」を「第二号から第三号まで」に改め、「、第百二十二条」を削る。", "第七十二条の付記中「第百十七条の二第二号」を「第百十七条の三第一号」に、「第百二十条第一項第十一号の三」を「第百二十条第一項第十一号の四」に改める。", "第七十四条の二第三項中「次条第一項から第四項まで」を「次条第一項」に改め、同条の付記中「第百二十条第一項第十一号の四」を「第百二十条第一項第十一号の五」に改める。", "第七十五条第一項を次のように改める。", "二　第六十五条第一項の規定に違反して車両等を運転すること。", "三　第六十六条の規定に違反して車両等を運転すること。", "四　第八十五条第五項又は第六項の規定に違反して大型自動車を運転すること。", "第七十五条第二項から第四項までを削り、同条第五項中「前各項」を「前項」に改め、同項を同条第二項とし、同条の付記を次のように改める。", "第七十五条の四、第七十五条の六及び第七十五条の七の各付記中「、第百二十二条」を削る。", "第七十五条の八第一項第二号中「路肩」を「停車又は駐車のため十分な幅員がある路肩」に改める。", "第七十五条の十一の見出し中「措置」を「措置等」に改め、同条に次の一項を加える。", "第八十五条及び第八十七条の各付記中「、第百二十二条」を削る。", "第八十八条第一項第五号中「一年」を「同条第四項の規定により指定された期間」に改め、同項第六号中「起算して一年」を「起算して同条第六項の規定により指定された期間」に、「一年から」を「当該指定された期間から」に改める。", "第九十条第六項中「第百三条第八項」を「第百三条第九項」に、「同条第八項後段」を「同条第九項後段」に改め、同項を同条第七項とし、同条第五項を同条第六項とし、同条第四項中「前項」を「第三項」に改め、同項を同条第五項とし、同条第三項の次に次の一項を加える。", "第九十一条の付記中「、第百二十二条」を削る。", "第九十三条第二項中「第九十条第四項」を「第九十条第五項」に、「第百三条第六項」を「第百三条第七項」に、「同条第八項後段」を「同条第九項後段」に、「第九十条第六項」を「第九十条第七項」に改める。", "第九十八条第一項中「公安委員会は」の下に「、自動車の運転に関する教習の水準を高め、もつて自動車の運転者の資質の向上を図るため」を加え、「並びに自動車の構造及び取扱方法」を「、自動車の構造及び取扱方法その他必要な事項」に改め、同条第三項中「解除する」を「解除し、又は六月をこえない範囲内で期間を定めて当該指定自動車教習所が当該期間内における教習に基づき次条第一項第一号に規定する卒業証明書を発行することを禁止する」に改め、同条に次の二項を加える。", "第九十九条第一項第一号中「の発行する」を「が適法に発行する」に改める。", "第百一条から第百二条までの各付記中「、第百二十二条」を削る。", "第百三条中第八項を第九項とし、第七項を第八項とし、第六項を第七項とし、第五項の次に次の一項を加える。", "第百三条の二第一項第三号中「、第五号」の下に「、第七号の二」を加える。", "第百六条中「同条第三項」の下に「若しくは第四項」を加え、「第二項若しくは第四項」を「第二項、第四項、第六項若しくは第九項」に改める。", "第百七条の四の付記中「、第百二十二条」を削る。", "第百七条の五第一項中「一年」を「三年」に改め、同条第二項中「第百三条第八項」を「第百三条第九項」に、「同条第八項後段」を「同条第九項後段」に改め、同条第七項中「第百三条第八項」を「第百三条第九項」に改め、同条第八項中「第百三条第三項から第七項まで」を「第百三条第三項から第五項まで、第七項及び第八項」に、「一年」を「三年」に改める。", "第百七条の六の見出し中「運転禁止」を「運転禁止等」に改め、同条中「又は」を「前条第二項において準用する第百三条第九項の規定により期間を短縮したとき、又は」に改める。", "第百十二条第三項中「第百三条第八項前段」を「第百三条第九項前段」に、「第九十条第六項」を「第九十条第七項」に改める。", "第百十三条の二中「警察官」を「警察官等」に改める。", "第百十四条の二第一項中「道府県警察本部長」の下に「（以下「警察本部長」という。）」を加え、第七章中同条の次に次の二条を加える。", "第百十七条の二第一号を削り、同条第二号中「前条」を「第百十七条」に改め、同号を同条第一号とし、同条第三号を同条第二号とし、同条を第百十七条の三とし、第百十七条の次に次の一条を加える。", "第百十八条第一項第三号の次に次の一号を加える。", "第百十九条第一項第一号中「警察官の手信号等」を「警察官等の手信号等」に改め、同項第二号の二中「第五項」の下に「、第十七条の二（自転車道の通行区分）第一項」を加え、同項第三号中「警察官」を「警察官等」に改め、同項第七号の次に次の一号を加える。", "第百十九条第一項第九号の二中「第二号」の下に「、第二号の二」を加え、同項第十一号の次に次の一号を加え、同項第十二号中「、第二項若しくは第三項」を「第五号」に改める。", "第百二十条第一項第二号中「第五項」の下に「（第三十四条の二（直進、左折及び右折車両の通行区分の指定）第三項において準用する場合を含む。）」を加え、同項第三号中「第四項」の下に「、第二十六条の二（進路の変更の禁止及び制限）、第三十四条の二（直進、左折及び右折車両の通行区分の指定）第二項」を加え、同項中第十一号の五を削り、第十一号の四を第十一号の五とし、第十一号の三を第十一号の四とし、第十一号の二の次に次の一号を加える。", "第百二十一条第一項第一号中「警察官の手信号等」を「警察官等の手信号等」に改め、同項第四号中「警察官」を「警察官等」に改め、同項第五号中「第十九条（通行区分）」を「第十七条の二（自転車道の通行区分）第二項、第十七条の三（自転車の歩道通行）第二項、第十九条（軽車両の並進の禁止）」に改める。", "第百二十二条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["削除", "第百二十三条中「第百十八条第一項第四号」を「第百十七条の二第二号、第百十八条第一項第三号の二若しくは第四号」に、「第十二号」を「第十一号の二、第十二号」に改め、「、第十一号の四」を削る。", "第百二十五条第二項第二号中「過去一年以内」の上に「第百十八条又は第百十九条の罪にあたる反則行為をした者で、」を加え、「者」を「もの」に改め、同項第三号を次のように改める。", "第百二十六条第一項中「（二十歳に満たない者を除く。以下この章において同じ。）」を削り、同条第三項中「警視総監又は道府県警察本部長（以下「警察本部長」という。）」を「警察本部長」に改め、「（昭和二十九年法律第百六十二号）」を削り、同条に次の一項を加える。", "第百二十七条第一項及び第二項中「前条第三項」の下に「又は第四項」を加える。", "第百二十八条第二項中「提起されない」を「提起されず、又は家庭裁判所の審判に付されない」に改める。", "第百二十九条第一項中「第百二十六条第一項」の下に「又は第四項」を加える。", "第九章第四節の節名中「刑事事件」を「刑事事件等」に改める。", "第百三十条中「提起されない」を「提起されず、又は家庭裁判所の審判に付されない」に改め、「同項」の下に「又は同条第四項」を、「、第百二十六条第一項」の下に「若しくは第四項」を加え、第九章第四節中同条の次に次の一条を加える。"]}, "title": "（経過措置）"}, "9999": {"head": "附　則", "paragraphs": {"1": ["第六条第三項及び第八条第一項第二号中「警察官」を「警察官等」に改める。", "第十一条に次の一項を加える。"]}}}