{"1": {"paragraphs": {"1": ["食糧管理法（昭和十七年法律第四十号）の一部を次のように改正する。", "第二条中「其ノ加工品タル食糧ヲ含ム」を「其ノ加工品タル食糧ニシテ農林大臣ノ指定スルモノヲ含ム」に改める。", "第八条の次に次の五条を加える。"]}}, "2": {"paragraphs": {"1": ["ノ二　農林大臣ハ毎月主要食糧ノ配給計画ヲ定メ之ヲ都道府県知事ニ指示ス", "都道府県知事ハ前項ノ指示ニ従ヒ当該都道府県ニ於ケル主要食糧ノ配給ニ関スル実施計画ヲ定メ其ノ実施ニ関シ必要ナル事項ヲ食糧配給公団及市町村長ニ指示ス"]}}, "3": {"paragraphs": {"1": ["ノ三　農林大臣ハ主要食糧ヲ自己ノ生活上又ハ業務上消費スル者（以下消費者ト称ス）ニ対スル主要食糧ノ配給割当ヲ証明スル購入切符又ハ購入通帳（以下購入券ト称ス）ヲ発給ス", "農林大臣ハ政令ノ定ムル所ニ依リ前項ノ購入券ノ交付ニ関スル事務ヲ他ノ行政官庁又ハ都道府県知事ニ委任スルコトヲ得此ノ場合ニ於テ農林大臣ガ購入券ヲ交付シ得ル数量ノ最高限度ヲ指示シタルトキハ当該行政官庁又ハ都道府県知事ハ当該限度ヲ超エテ購入券ヲ交付スベカラズ", "都道府県知事ハ必要アリト認ムルトキハ第一項ノ規定ニ依ルモノノ外消費者ニ対シ農林大臣ノ指示ニ従ヒ購入券ヲ発給スルコトヲ得", "都道府県知事ハ第一項又ハ前項ノ購入券ノ交付ニ関シ必要ナル事務ヲ市町村長ニ委任スルコトヲ得", "第二項後段ノ規定ハ前項ノ場合ニ之ヲ準用ス但シ農林大臣トアルハ都道府県知事トス"]}}, "4": {"paragraphs": {"1": ["ノ四　食糧配給公団ハ農林大臣ノ指示及第八条ノ二第一項ノ規定ニ依ル都道府県知事ノ指示並ニ前条ノ購入券ノ記載スル所ニ従ヒ且当該購入券ト引換ニ又ハ当該購入券ニ必要ナル事項ヲ記入シ消費者ニ対シ主要食糧ヲ売渡スベシ", "消費者ハ購入券ノ記載スル所ニ従ヒ且当該購入券ト引換ニ又ハ当該購入券ニ必要ナル事項ノ記入ヲ受クルニ非ザレバ食糧配給公団ヨリ主要食糧ヲ買受クルコトヲ得ズ", "前二項ノ規定ハ災害ニ因リ已ムヲ得ザル場合其ノ他農林大臣ノ指定スル場合ニ於テハ之ヲ適用セズ"]}}, "5": {"paragraphs": {"1": ["ノ五　購入券ハ之ヲ他人ニ譲渡シ又ハ他人ヨリ譲受クルコトヲ得ズ"]}}, "6": {"paragraphs": {"1": ["ノ六　前四条ニ定ムルモノノ外購入券ニ関シ必要ナル事項ハ政令ヲ以テ之ヲ定ム", "第九条を次のように改める。"]}}, "7": {"paragraphs": {"1": ["政府ハ主要食糧ノ公正且適正ナル配給ヲ確保シ其ノ他本法ノ目的ヲ遂行スル為特ニ必要アリト認ムルトキハ政令ノ定ムル所ニ依リ主要食糧ノ配給、加工、製造、譲渡其ノ他ノ処分、使用、消費、保管及移動ニ関シ必要ナル命令ヲ為スコトヲ得", "政府ハ前項ノ規定ニ依リ命令ヲ定メタルトキハ其ノ理由ヲ公表スルコトヲ要ス", "第一項ノ規定ニ依リ命令ヲ定メタル場合ニ於テ当該命令ノ規定ニ対シ不服アル者ハ政令ノ定ムル所ニ依リ経済安定本部総裁ニ其ノ旨ヲ申立ツルコトヲ得但シ当該命令ノ規定ニ付直接利害関係ヲ有セザル者ハ此ノ限ニ在ラズ", "経済安定本部総裁前項ノ申立ヲ受ケタルトキハ五十日以内ニ之ニ付決定ヲ為スコトヲ要ス", "経済安定本部総裁前項ノ決定ヲ為サントスルトキハ政令ノ定ムル所ニ依リ予メ当該不服申立人ニ対シ公開ニ依ル聴聞ヲ行フコトヲ要ス", "経済安定本部総裁第四項ノ決定ヲ為シタルトキハ当該命令ヲ定メタル者及当該不服申立人ニ対シ之ヲ通知スルコトヲ要ス", "第十三条の次に次の一条を加える。"]}}, "8": {"paragraphs": {"1": ["ノ二　農林大臣ハ必要アリト認ムルトキハ都道府県知事ニ対シ主要食糧ノ管理ニ関シ必要ナル事項ノ報告ヲ命ズルコトヲ得", "都道府県知事ハ前項ノ例ニ依リ市町村長ニ対シ報告ヲ命ズルコトヲ得", "第十六条第一項中「一億三千万円」を「一億八千万円」に改める。", "第二十八条第二項を次のように改める。", "都道府県知事ハ第八条ノ二第二項ノ規定ニ依ル実施計画ノ設定、実施其ノ他政令ヲ以テ定ムル事項ニ関シ食糧配給公団ノ業務ヲ監督スルコトヲ得", "第三十条ノ七の次に次の二条を加える。"]}}, "9": {"paragraphs": {"1": ["ノ八　都道府県知事ハ特ニ必要アリト認ムルトキハ農林大臣ノ承認ヲ受ケ離島又ハ山間僻地ニ付本法ノ規定ニ拘ラズ主要食糧ノ管理ニ関シ特例ヲ設クルコトヲ得", "都道府県知事ハ必要アリト認ムルトキハ農林大臣ノ承認ヲ受ケ本法ノ規定ニ拘ラズ屑又ハ砕ノ米麦等ノ管理ニ関シ特例ヲ設クルコトヲ得"]}}, "10": {"paragraphs": {"1": ["この法律は、公布の日から施行する。"], "2": ["この法律施行前にした行為に対する罰則の適用に関しては、この法律施行後も、なお従前の例による。"], "3": ["改正前の第九条の規定に基く命令は、この法律施行後は、第九条第一項の規定によりなされたものとみなす。但し、改正前の第九条に基く命令によつて発給された購入券は、この法律施行後は、第八条ノ三第一項又は第三項の規定によつて発給されたものとみなす。"]}}}