{"title": "中小企業等協同組合法の一部を改正する法律", "1": {"paragraphs": {"1": ["中小企業等協同組合法（昭和二十四年法律第百八十一号）の一部を次のように改正する。", "目次中「第二十三条の二」を「第二十三条の三」に改める。", "第三条第一号の次に次の二号を加える。", "一の二　事業協同小組合", "一の三　火災共済協同組合", "第六条第一項第一号の次に次の二号を加える。", "一の二　事業協同小組合にあつては、協同小組合", "一の三　火災共済協同組合にあつては、火災共済協同組合", "第六条第一項第三号中「、協同組合」の下に「、協同小組合、火災共済協同組合」を加える。", "第六条第二項中「事業協同組合、」の下に「事業協同小組合、火災共済協同組合、」を加える。", "第七条第一項のうち、第二号中「前号」を「前二号」に改め、同号を第三号とし、第一号中「事業協同組合」の下に「、火災共済協同組合」を加え、同号の次に次の一号を加える。", "二　事業協同小組合", "第八条のうち、第一項中「又は」を「若しくは」に改め、「事業者」の下に「又は事業協同小組合」を加え、第二項から第四項までを順次二項ずつ繰り下げ、第一項の次に次の二項を加える。", "第九条の二のうち、見出し及び本文中「事業協同組合」の下に「及び事業協同小組合」を加え、第四項から第六項までを順次二項ずつ繰り下げ、第二項及び第三項を順次一項ずつ繰り下げ、第一項の次に次の一項を加える。", "第九条の二第四項の次に次の一項を加える。", "第九条の二の次に次の一条を加える。", "第九条の七の次に次の四条を加える。", "二　前号の事業に附帯する事業", "一　出資総額", "二　第五十八条第一項の規定により積み立てた準備金の額", "三　第五十八条第五項に規定する責任準備金のうち省令で定める金額", "四　任意積立金の額", "五　地方公共団体又は金融機関が当該組合のために支払を保証した金額", "第九条の九第一項第三号から第七号までを順次一号ずつ繰り下げ、同項第二号の次に次の一号を加える。", "三　会員が火災共済事業を行うことによつて負う共済責任の再共済", "第九条の九のうち、第四項を第五項とし、第三項中「第一項第一号」の下に「又は第三号」を加え、「第六項」を「第八項」に、「第九条の三」を「第九条の二の二」に改め、同項を第四項とし、第二項の次に次の一項を加える。", "第九条の九に第六項として次の一項を加える。", "第十二条第一項中「企業組合」を「火災共済協同組合、第九条の九第一項第三号の事業を行う協同組合連合会及び企業組合」に改める。", "第三節中第二十三条の二の次に次の一条を加える。", "第二十四条第一項中「事業協同組合、」の下に「事業協同小組合、火災共済協同組合、」を加え、同条第二項の次に次の一項を加える。"], "3": ["火災共済協同組合は、千人以上の組合員がなければ設立することができない。", "第二十五条及び第二十六条を次のように改める。"]}}, "2": {"paragraphs": {"1": ["火災共済協同組合の出資の総額は、二百万円以上でなければならない。", "第二十七条の二第三項中「前項」を「前二項」に改め、同項及び第四項をそれぞれ第四項及び第五項とし、第二項の次に次の一項を加える。", "第二十七条の二に第六項として次の一項を加える。", "第三十三条第一項中「企業組合にあつては、」を「火災共済協同組合及び第九条の九第一項第三号の事業を行う協同組合連合会にあつては第八号の事項を、企業組合にあつては」に改め、同条第二項中「前項」を「前二項」に改め、同項を第三項とし、同条第一項の次に次の一項を加える。", "第五十一条第三項中「第三項及び第四項」を「第四項から第六項まで」に改める。", "第五十七条の二第四項中「前二条」を「第五十六条及び第五十七条」に改め、同条を第五十七条の三とし、第五十七条の次に次の一条を加える。", "第五十七条の三の次に次の二条を加える。", "二　郵便貯金", "三　国債、地方債又は省令で定める有価証券の取得", "第五十八条第四項中「第五号」を「第六号」に改め、同項の次に次の二項を加える。", "第六十二条第二項の次に次の二項を加える。", "第六十三条第四項中「第三項及び第四項」を「第四項から第六項まで」に改める。", "第六十八条第一項の次に次の一項を加える。", "第六十八条の次に次の二条を加える。", "一　一般の債務の弁済", "二　共済金額並びに前条第二項及び第三項に規定する共済掛金の支払", "三　残余財産の分配", "第九十二条第二項中「事業協同組合登記簿」の下に「、事業協同小組合登記簿、火災共済協同組合登記簿」を加える。", "第百六条の二の次に次の一条を加える。", "第百七条中「組合の組合員」を「組合（事業協同小組合を除く。）の組合員」に改める。", "第百十一条第一項第一号中「事業協同組合」の下に「、事業協同小組合」を、「第九条の九第一項第一号」の下に「又は第三号」を加え、同条第一項第三号から第五号までを順次一号ずつ繰り下げ、同条第二号の次に次の一号を加える。", "第百十一条第二項の次に次の一項を加える。", "第百十四条の二の次に次の一条を加える。", "二　第五十七条の四の規定に違反して組合の事業の譲渡をしたとき。", "三　第五十七条の五の規定に違反したとき。", "四　第五十八条第五項又は第六項の規定に違反したとき。", "五　第六十八条の三の規定に違反して組合の財産を処分したとき。", "第百十五条第二号の二中「第二項」を「第三項」に、「第九条の九第三項」を「第九条の九第四項」に改め、同条第二号の三中「第二項」の下に「又は第三項」を加え、同条第十一号及び第十二号中「第五十七条の二」を「第五十七条の三」に、同条第十三号中「第五十八条」を「第五十八条第一項から第四項まで」に改める。"]}, "title": "（火災共済協同組合等の出資の総額）"}, "9999": {"head": "附　則", "paragraphs": {"1": [], "2": ["新法第六条第二項の規定は、前項の期間内は、同項に規定する者には、適用しない。"]}}, "10000": {"paragraphs": {"1": ["印紙税法（明治三十二年法律第五十四号）の一部を次のように改正する。", "第五条第九号ノ九の次に次の一号を加える。"]}, "title": "（印紙税法の改正）"}, "10001": {"paragraphs": {"1": ["輸出入取引法（昭和二十七年法律第二百九十九号）の一部を次のように改正する。"]}, "title": "（輸出入取引法の改正）"}, "10002": {"paragraphs": {"1": ["商工組合中央金庫法（昭和十一年法律第十四号）の一部を次のように改正する。", "第三条第三項中「事業協同組合」の下に「、事業協同小組合」を加える。"]}, "title": "（商工組合中央金庫法の改正）"}}