{"title": "採石法の一部を改正する法律", "1": {"paragraphs": {"1": ["採石法（昭和二十五年法律第二百九十一号）の一部を次のように改正する。　目次中「第三章　採石業（第三十二条―第三十四条）」を", "に、「第四十二条」を「第四十二条の三」に、「第四十五条」を「第四十六条」に改る。", "第一条中「制度を創設し」の下に「、岩石の採取の事業についてその事業を行なう者の登録、岩石の採取計画の認可その他の規制等を行ない、岩石の採取に伴う災害を防止し」を加える。", "第三条中「行為は」の下に「、第三十二条の六第一項に規定する場合のほか」を加え、「、岩石の採取の事業（以下「採石業」という。）を行う者（以下「採石業者」という。）」を削る。", "第九条第一項中「省令」を「通商産業省令」に改める。", "第十条第一項第三号中「採石業」を「岩石の採取（当該岩石の採取を行なう場所で当該岩石の採取に附随して行なう岩石の破砕及び破砕した岩石の洗浄を含む。以下同じ。）の事業（以下「採石業」という。）」に改める。", "第十二条中「省令」を「通商産業省令」に改める。", "第十六条第一項第二号中「保健衛生上害があり」を「他人に危害を及ぼし」に、「破壊し」を「損傷し」に改める。", "第二十八条中「省令」を「通商産業省令に」改める。", "第三章中第三十二条の前に次の節名を加える。", "第一節　採石業者の登録", "第三十二条及び第三十二条の二を次のように改める。", "一　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名", "三　法人にあつては、その業務を行なう役員の氏名", "四　法人であつて、その業務を行なう役員のうちに前各号の一に該当する者があるもの", "一　第三十二条の四第一項第一号、第三号又は第四号に該当することとなつたとき。", "三　第三十二条の七第一項の規定による届出をせず、又は虚偽の届出をしたとき。", "四　第三十三条の規定に違反して岩石の採取を行なつたとき。", "五　第三十三条の十二の規定による認可の取消しを受けたとき。", "六　不正の手段により第三十二条の登録を受けたとき。", "第三十三条の前に次の節名を加える。", "第二節　採取計画の認可等", "第三十三条及び第三十三条の二を次のように改める。", "一　岩石採取場の区域", "二　採取をする岩石の種類及び数量並びにその採取の期間", "三　岩石の採取の方法及び岩石の採取のための設備その他の施設に関する事項", "四　岩石の採取に伴う災害の防止のための方法及び施設に関する事項", "五　前各号に掲げるもののほか、通商産業省令で定める事項", "一　氏名又は名称及び住所並びに法人にあつては、その代表者の氏名", "二　登録の年月日及び登録番号", "三　採取計画"], "3": ["前条の規定は、第一項の規定による変更の認可に準用する。", "一　第三十三条の七第一項の条件に違反したとき。", "二　第三十三条の八の規定に違反したとき。", "三　第三十三条の九又は次条第一項の規定による命令に違反したとき。", "四　不正の手段により第三十三条の認可を受けたとき。", "第三十四条の前に次の節名及び三条を加える。", "第三節　雑則", "第三章中第三十四条の次に次の七条を加える。"], "2": ["前項の予告においては、期日、場所及び事案の内容を示さなければならない。", "第三十五条第二号中「廃石」を「廃土又は廃石」に改める。　第三十六条第一項及び第三十六条の二第二項中「省令」を「通商産業省令」に改める。", "第三十八条中「通商産業局長の処分」の下に「（第四十二条の三の規定により通商産業大臣の委任を受けて行なう処分を除く。）」を加える。", "第三十九条第一項中「第二十八条の決定」の下に「、第三十三条の認可若しくは第三十三条の五第一項の規定による変更の認可に係る処分、第三十三条の九の規定による変更命令」を加える。", "第四十条の見出しを「（登録免許税及び手数料）」に改め、同条の表中第五号を第十号とし、第四号を第九号とし、第三号の次に次の五号を加える。", "第四十条を同条第二項とし、同条に第一項として次のように加える。", "第四十一条中「処分」の下に「（第四十二条の三の規定により通商産業大臣の委任を受けて行なう処分を除く。）」を加え、「省令」を「通商産業省令」に改める。", "第四十二条第一項中「及び通商産業局長」を「、通商産業局長又は都道府県知事」に、「採取場」を「岩石採取場」に改める。", "第六章中第四十二条の次に次の二条を加える。", "第四十三条を次のように改める。", "一　第三十二条の規定に違反して採石業を行なつた者", "三　第三十三条又は第三十三条の八の規定に違反して岩石の採取を行なつた者", "四　第三十三条の十六の規定に違反して災害の防止に関する措置を講じなかつた者", "第四十四条第一号中「第三十二条」を「第三十二条の七第一項」に改め、同条中第三号を第四号とし、第二号を第三号とし、第一号の次に次の一号を加える。", "第四十五条の次に次の一条を加える。", "二　第三十三条の十五の規定に違反した者"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["第四条第十四号の次に次の一号を加える。", "第二十五条第一項中「（昭和二十五年法律第二百九十一号）」を削る。", "第四条第一項第三十九号の二の次に次の一号を加える。", "三十九の三　採石業者を登録すること。"]}}}