{"1": {"paragraphs": {"1": ["第六条第一項中「左に」を「次に」に改め、同項第四号中「であつて」を「のうち、人工衛星の無線局（以下「人工衛星局」という。）についてはその人工衛星の軌道又は位置、人工衛星局、」に、「、移動範囲」を「移動範囲」に改め、同項第七号中「備えつけ」を「備え付け」に改め、同条に次の一項を加える。", "第九条第四項中「逓信大臣」を「郵政大臣」に改める。", "第十五条中「但書」を「ただし書」に、「逓信省令」を「郵政省令」に改める。", "第十六条第一項中「但し、逓信省令」を「ただし、郵政省令」に改め、同条第二項中「逓信大臣」を「郵政大臣」に改める。", "第二十条第二項及び第六項中「逓信大臣」を「郵政大臣」に改める。", "第二十五条中「逓信省令」を「郵政省令」に改める。", "第三十五条の二中「含む。」の下に「以下同じ。」を加える。", "第三十六条の二の次に次の一条を加える。", "第三十七条中「備えつけ」を「備え付け」に、「基く」を「基づく」に改め、「救命艇用携帯無線電信」の下に「及びレーダー（郵政省令で定めるものを除く。）」を加え、「機器及び」を「機器並びに」に改める。", "第六十条の見出し中「備えつけ」を「備付け」に改め、同条中「備えつけて」を「備え付けて」に、「但し、逓信省令」を「ただし、郵政省令」に、「備えつけ」を「備付け」に改める。", "第六十三条第三項中「（同法第二十九条ノ七の規定に基づく政令において準用する場合を含む。）」を削る。", "第六十五条第一項中「それぞれ同表の下欄に掲げる周波数」の下に「（一の項に掲げる無線局にあつては五百キロヘルツ）」を加え、「同表の一の項」を「同表の一の項及び一の二の項」に、「こえない」を「超えない」に改め、「一の項、」を削り、同項の表の一の項中「定めるもの」の下に「及び一の二の項に掲げる無線局に該当するもの」を加え、「又は郵政省令で定める周波数」を「及び二千百八十二キロヘルツ」に改め、同項の次に次のように加える。", "第六十五条第一項の表の四の項中「（同法第二十九条ノ七の規定に基づく政令において準用する場合を含む。）」を削り、同条第三項中「警急自動受信機」の下に「（同項の表の一の項に掲げる無線局にあつては、五百キロヘルツの周波数のもの）」を加え、「行なつている」を「行つている」に改める。", "第七十一条第一項中「又は」を「若しくは」に、「変更する」を「変更し、又は人工衛星局の無線設備の設置場所の変更を命ずる」に改め、同条第二項中「又は」を「若しくは」に改め、「指定の変更」の下に「又は人工衛星局の無線設備の設置場所の変更を命じたこと」を加え、同条に次の一項を加える。", "第九十九条の十一第一項中「左に」を「次に」に改め、同項第一号中「但書」を「ただし書」に、「備えつけ」を「備付け」に、「並びに」を「及び」に改め、同項第二号中「取消」を「取消し」に改め、同項第三号中「指定の変更」の下に「若しくは人工衛星局の無線設備の設置場所の変更の命令」を加える。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": ["附則第三項を削る。"]}}}