{"title": "厚生年金保険法及び船員保険法の一部を改正する法律", "1": {"paragraphs": {"1": ["厚生年金保険法（昭和二十九年法律第百十五号）の一部を次のように改正する。", "第八条の次に次の一条を加える。", "第三十四条第一項第一号中「二百五十円」を「四百円」に改め、同条第五項を次のように改める。", "第三十八条を次のように改める。", "第四十二条第一項中「左の」を「次の」に改め、同項第一号中「この条において以下」を「この号及び次号において」に改め、同条第二項中「一級又は二級」を「程度」に改め、同条に次の二項を加える。", "第四十三条第四項中「三十日」を「一月」に、「属する月の翌月」を「属する月」に改める。", "第四十六条の三に次の二項を加える。", "第四十六条の七第一項中「百分の二十」の下に「（受給権者である被保険者が六十五歳に達するまでの間において、その者の標準報酬等級が第三級、第四級又は第五級である期間があるときは、それぞれ、その期間については、百分の四十、百分の六十又は百分の八十とする。）」を加え、同条第四項中「第二項の場合」を「第三項の場合」に改め、同項を同条第五項とし、同条第三項を同条第四項とし、同条第二項を同条第三項とし、同条第一項の次に次の一項を加える。", "第五十条第一項中「左の」を「次の」に改め、同項第三号中「六万円」を「九万六千円」に改める。", "第六十条第二項中「六万円」を「九万六千円」に改める。", "第七十七条中「左の」を「次の」に改め、同条第一号中「第九十六条の規定による命令に従わなかつたとき」を「、第九十六条第一項の規定による命令に従わず、又は同項の規定による当該職員の質問に応じなかつたとき」に改め、同条第二号中「第九十七条」を「第九十七条第一項」に、「同条」を「同項」に改める。", "第八十一条第五項第一号中「千分の五十五」を「千分の六十四」に、「千分の三十一」を「千分の三十八」に改め、同項第二号中「千分の三十九」を「千分の四十八」に、「千分の十九」を「千分の二十六」に改め、同項第三号中「千分の六十七」を「千分の七十六」に、「千分の三十一」を「千分の三十八」に改め、同項第四号中「千分の五十五」を「千分の六十四」に改める。", "第八十七条第六項中「第八十五条の二」を「第四十条の二及び第八十五条の二」に改める。", "第九十六条を次のように改める。", "第九十七条に次の一項を加える。"], "2": ["第九十六条第二項の規定は、前項の規定による質問及び検査について準用する。", "第百十九条第六項を同条第七項とし、同条第五項の次に次の一項を加える。", "第百三十一条第一項第二号中「三十日」を「一月」に改める。", "第百三十三条中「の百分の八十」を「から、当該額につき第四十六条第一項又は第四十六条の七第一項の規定を適用して計算した場合におけるその支給が停止される部分の額を控除して得た額」に改める。", "第百四十一条第一項中「、第八十七条第一項から第五項まで、第八十八条及び第八十九条」を「から第八十九条まで」に、「及び第四項」を「、第四項及び第六項」に改める。", "第百四十八条第二項中「第二項」の下に「において準用する第九十六条第二項」を加え、「同条」を「第百条」に改める。", "第百五十七条第五項を同条第六項とし、同条第四項の次に次の一項を加える。", "第百六十四条第二項中「、第八十八条及び第八十九条」を「から第八十九条まで」に改め、「第五項」の下に「並びに第八十七条第一項」を加え、「同条」を「第八十六条」に改める。", "第百七十四条中「第四項中「都道府県知事」」を「第四項中「社会保険庁長官」」に改める。", "第百七十八条第二項中「第二項」の下に「において準用する第九十六条第二項」を加え、「同条」を「第百条」に改める。", "附則第二条の次に次の一条を加える。", "附則第十二条第三項を同条第五項とし、同条第二項の次に次の二項を加える。", "附則第二十八条の二の見出し中「旧陸軍共済組合等の組合員であつた期間」を「旧共済組合員期間」に改め、同条第一項第一号イ中「旧陸軍共済組合令（昭和十五年勅令第九百四十七号）に基づく旧陸軍共済組合その他政令で定める共済組合の組合員であつた期間であつて政令で定める期間（以下「旧共済組合員期間」という。）」を「旧共済組合員期間」に改め、同条第五項中「第一項の」を削り、同項を同条第七項とし、同条第四項中「第一項の」を削り、同項を同条第六項とし、同条第三項中「第一項の」を削り、同項を同条第五項とし、同条第二項中「前項の」を削り、同項を同条第四項とし、同条第一項の次に次の二項を加える。", "附則中第二十八条の二を第二十八条の三とし、第二十八条の次に次の一条を加える。"]}, "title": "（厚生年金保険法の一部改正）"}, "signature": "（旧陸軍共済組合等の組合員であつた期間に関する特例）", "2": {"paragraphs": {"1": ["船員保険法（昭和十四年法律第七十三号）の一部を次のように改正する。", "第四条第一項の表を次のように改める。", "第十一を次のように改める。", "第二十条第一項中「三月」を「六月」に改め、［継続シテ」を削り、同条第三項中「第一項ノ申請ヲ為シタル者」を「前項ノ者」に改め、「継続シテ」を削り、同条第二項の次に次の一項を加える。"]}, "title": "（船員保険法の一部改正）"}, "3": {"paragraphs": {"1": ["第二項に次のただし書を加える。", "但シ其ノ月ニ於テ更ニ被保険者ノ資格ヲ取得シタルトキハ此ノ限ニ在ラズ", "第二十三条ノ五中「、前条又ハ第二十七条ノ二」を「又ハ前条」に改める。", "第二十三条ノ六の次に次の一条を加える。", "第二十五条ノ二第二項中「船舶ガ滅失シ、沈没シ若ハ其ノ存否ガ不分明ト為リ又は被保険者若ハ被保険者タリシ者ガ船舶航行中行方不明ト為リタルニ因り」を削り、「推定セラレタル場合」を「推定セラルル事由ノ生ジタル場合」に改める。", "第二十七条ノ二第一項を次のように改める。", "第二十七条ノ二第二項中「前項」を「前二項」に改め、同条第三項中「第一項ノ支給金」を「未支給ノ保険給付」に改め、同条第一項の次に次の一項を加える。", "第二十七条ノ二に次の一項を加える。", "第二十七条ノ三第二項を次のように改める。", "第三十四条第三項中「一級又ハ二級ニ該当スル」を削り、同条第四項中「前項」を「第三項」に改め、同条第三項の次に次の二項を加える。", "第三十五条第一号中「六万円」を「九万六千円」に、「四千円」を「六千四百円」に、「三万円」を「四万八千円」に改める。", "第三十六条第一項中「配偶者又ハ子一人ニ付四千八百円」を「配偶者ニ在リテハ一万二千円ヲ、其ノ子ニ在リテハ子一人アルトキハ七千二百円、子二人以上アルトキハ七千二百円ニ其ノ子ノ中一人ヲ除キタル子一人ニ付四千八百円ヲ加へタル金額」に改める。", "第三十八条第一項中「百分ノ二十」の下に「（老齢年金ノ支給ヲ受クル被保険者ガ六十五歳ニ達スル迄ノ間ニ於テ其ノ標準報酬ノ等級ガ第二級、第三級又ハ第四級タル期間アルトキハ其ノ期間夫々百分ノ四十、百分ノ六十又ハ百分ノ八十トス）」を加え、同条第二項中「一級又ハ二級」を「程度」に改め、同条に次の一項を加える。", "第三十八条ノ二中「三十日ヲ経過シタルトキハ」を「一月ヲ経過シタルトキハ其ノ経過シタル日ノ属スル月ヨリ」に改める。", "第三十九条ノ二に次の二項を加える。", "前項ノ請求アリタルトキハ第一項ノ規定ニ拘ラズ其ノ者ニ通算老齢年金ヲ支給ス", "第三十九条ノ五第一項中「百分ノ二十」の下に「（通算老齢年金ノ支給ヲ受クル被保険者ガ六十五歳ニ達スル迄ノ間ニ於テ其ノ標準報酬ノ等級ガ第二級、第三級又ハ第四級タル期間アルトキハ其ノ期間夫々百分ノ四十、百分ノ六十又ハ百分ノ八十トス）」を加え、同条第四項中「第二項ノ場合」を「第三項ノ場合」に改め、同条第一項の次に次の一項を加える。", "第四十一条第一項第一号中「三万円」を「四万八千円」に改め、同項第二号中「六万円」を「九万六千円」に改める。", "第四十一条ノ二第一項中「配偶者又ハ子一人ニ付四千八百円」を「配偶者ニ在リテハ一万二千円ヲ、其ノ子ニ在リテハ子一人アルトキハ七千二百円、子二人以上アルトキハ七千二百円ニ其ノ子ノ中一人ヲ除キタル子一人ニ付四千八百円ヲ加へタル金額」に改める。", "第四十三条を次のように改める。"]}}, "4": {"paragraphs": {"1": ["削除", "第五十条ノ二第一項第二号中「七千五百円」を「一万二千円」に改め、同項第三号中「一万五千円」を「二万四千円」に改め、同条第三項中「六万円」を「九万六千円」に改める。", "第五十条ノ三第一項中「子アルトキハ其ノ子一人ニ付四千八百円」を「子一人アルトキハ七千二百円ヲ、二人以上アルトキハ七千二百円ニ其ノ子ノ中一人ヲ除キタル子一人ニ付四千八百円ヲ加へタル金額」に改め、同条第二項を次のように改める。", "第五十一条第二項中「支給金」を「未支給ノ保険給付」に改める。", "第五十九条第五項第一号中「千分ノ二百五」を「千分ノ二百十八」に改め、同項第二号中「千分ノ百九十四」を「千分ノ二百七」に改め、同項第三号中「千分ノ六十七」を「千分ノ八十」に改める。"]}}, "9999": {"head": "附　則", "paragraphs": {"1": [], "2": ["次に掲げる規定は、昭和四十四年十一月一日から適用する。", "四　第四種被保険者については、千分の六十二", "三　船員保険法第二十条の規定による被保険者については、千分の七十八"]}}, "10000": {"paragraphs": {"1": ["厚生年金保険及び船員保険交渉法の一部を次のように改正する。", "第三条第一項中「第四条第二項」の下に「又は同法附則第二十八条の二」を加える。", "第九条第一項中「第二十二条第二項」の下に「本文」を加える。", "第十九条の三第一項を次のように改める。", "第十九条の三中第二項を第三項とし、第一項の次に次の一項を加える。", "第二十四条中「基く」を「基づく」に改め、「、第五十九条の二」を削る。", "第二十六条中「六万円」を「九万六千円」に改める。", "附則第八条中「附則第二十八条の二」を「附則第二十八条の三」に改める。", "附則第十九条を次のように改める。", "第十九条　削除", "附則第十六条を次のように改める。", "（旧陸軍共済組合等の組合員であつた期間に関する特例）", "第七十六条第二項ただし書中「八万四千円」を「十三万五千六百円」に改める。", "第七十九条の二第三項第一号中「六万円」を「九万六千円」に改める。", "第十三条第二項中「八万四千円」を「十三万五千六百円」に改める。", "第三十二条の二第一項中「六万七千二百円」を「十万五千六百円」に改める。", "第四十五条の三第二項中「八万四千円」を「十三万五千六百円」に改める。", "第五十四条第四項及び第六十一条の二第三項中「二百五十円」を「四百円」に改める。", "第三十六条第二項ただし書中「八万四千円」を「十三万五千六百円」に改める。", "第三十七条の三第三項第一号中「六万円」を「九万六千円」に改める。", "附則第六条第一項ただし書中「八万四千円」を「十三万五千六百円」に改める。", "附則第七条第一項中「同条」の下に「第一項」を加える。", "附則第十三条第一項中「同条」の下に「第一項」を加える。", "附則第十九条第三項を次のように改める。", "附則第四十二条第三項を次のように改める。", "第七十八条第二項ただし書中「八万四千円」を「十三万五千六百円」に改める。", "第八十二条第三項第一号中「六万円」を「九万六千円」に改める。", "第十三条第二項中「八万四千円」を「十三万五千六百円」に改める。", "第二十条第三項を次のように改める。", "第四十二条中「六万七千二百円」を「十万五千六百円」に改める。", "第百四十三条の四第二項中「八万四千円」を「十三万五千六百円」に改める。", "第百四十三条の五第三項を次のように改める。", "第百四十三条の十五中「六万七千二百円」を「十万五千六百円」に改める。"]}, "title": "（厚生年金保険及び船員保険交渉法の一部改正）"}}